[
  {
    "articulo": 1,
    "contenido": "[ARTÍCULO 1°]\nARTÍCULO 1°.- Fijase el presente Régimen de Licencias, Justificaciones y Franquicias para el Personal que desempeñe cargos docentes cualquiera sea su función (docente, auxiliar docente, técnico docente, administrativa docente, administrativa superior, directiva docente, supervisión docente, escalafonaria docente) dependiente del Ministerio de Educación Ciencia y Tecnología de la Provincia de Catamarca en todas sus dependencias, de acuerdo a lo estipulado por la Ley Nacional de Educación N° 26.206, Ley Provincial de Educación N° 5381, Ley N° 3122 «Estatuto del Docente Provincial» y demás normativa que regule el régimen jurídico educativo de la Provincia, sea que presten sus servicios en entidades educativas de gestión estatal, gestión privada, gestión cooperativa y gestión social, que abarcan los distintos niveles y modalidades de la educación.\nALCANCES"
  },
  {
    "articulo": 2,
    "contenido": "[ARTÍCULO 2°]\nARTÍCULO 2°.- El Personal Docente Titular tendrá derecho a las licencias, justificaciones y franquicias previstas en el Régimen, en las condiciones que en cada caso se establecen."
  },
  {
    "articulo": 3,
    "contenido": "[ARTÍCULO 3°]\nARTÍCULO 3°.- El Personal Docente Interino y Suplente gozará de las licencias, justificaciones y franquicias regladas en el presente Régimen, con las limitaciones que se indiquen en el Capítulo respectivo, hasta registrar una antigüedad de seis (6) meses ininterrumpidos en la misma suplencia y/o acreditar tres (3) años de antigüedad tanto en interinatos como en suplencias alternadas en diferentes cargos u horas cátedra. Cumplidos dichos términos, gozarán de los mismos derechos que el Personal Titular.\nQuedan excluidas las respectivas licencias en donde no se requiere antigüedad alguna, excepto aquellas que sean limitantes para el ejercicio de la docencia según sea fijado por el examen psicofísico imprescindible para el ingreso a la condición docente.\nDISPOSICIONES GENERALES"
  },
  {
    "articulo": 4,
    "contenido": "[ARTÍCULO 4°]\nARTÍCULO 4°.- Todas las licencias, justificaciones y franquicias caducarán automáticamente con el cese del docente, aun cuando no hubieran sido utilizadas o se estuvieran utilizando en el momento referido. Únicamente la licencia ordinaria para el descanso anual, no utilizada, deberá abonarse."
  },
  {
    "articulo": 5,
    "contenido": "[ARTÍCULO 5°]\nARTÍCULO 5°.- Las licencias que se concedan para preservar, conservar o restituir la salud del docente, serán concedidas por días corridos, incluyendo en su cómputo los días no laborables, festivos, de asueto, receso y cualquier cese de actividades que se disponga."
  },
  {
    "articulo": 6,
    "contenido": "[ARTÍCULO 6°]\nARTÍCULO 6°.- La prórroga se computará desde el día siguiente del vencimiento de la licencia, aun cuando éste fuere no laborable o el docente no tuviese obligación de cumplir. Cuando el docente deba cumplir con obligaciones en días alternados, la licencia se computará por días corridos entre la primera y la última asistencia."
  },
  {
    "articulo": 7,
    "contenido": "[ARTÍCULO 7°]\nARTÍCULO 7°.- Las licencias por enfermedad o accidente de trabajo comprenderán todas las funciones en que se desempeñe el docente y se le concederán en todos los cargos en que revista."
  },
  {
    "articulo": 8,
    "contenido": "[ARTÍCULO 8°]\nARTÍCULO 8°.- Toda licencia por enfermedad o accidente de trabajo quedará cancelada por el restablecimiento del docente y éste deberá solicitar su reincorporación, aun cuando no hubiere vencido el término de la misma, presentando su debida alta médica, expedida por su médico tratante de identidad pública o privada, con la posterior certificación correspondiente de la Dirección de Control y Reconocimiento Médicos dependiente de la Dirección Provincial de Recursos Humanos del Ministerio de Educación, Ciencia y Tecnología de la Provincia.\na) En los casos de licencias por Enfermedad el docente no podrá ser reincorporado hasta que la autoridad jerárquica inmediata no tome conocimiento del certificado de «alta» que expedirá la autoridad médica competente.\nb) Cuando la autoridad médica certifique el «alta» del docente, la licencia se cancelará de acuerdo con el dictamen del médico tratante.\nc) Mientras no haya sido dado de «alta» y se reintegre a sus tareas docentes, no podrá solicitar otra licencia, salvo las prórrogas que pudieran corresponderle."
  },
  {
    "articulo": 9,
    "contenido": "[ARTÍCULO 9°]\nARTÍCULO 9°.- La Junta Médica podrá aconsejar que, antes de reanudar el docente sus tareas activas, se le asigne, por tiempo determinado, cambio de funciones para completar su restablecimiento.\nPara la concesión de licencias por enfermedad grave o de complejo diagnóstico o tratamiento a criterio médico establecido por la Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología, se constituirá una Junta de por lo menos tres (3) médicos designados por el mencionado organismo. Esta Junta Médica extenderá el informe pertinente, el cual será actualizado según el plazo fijado por la nombrada repartición, caso contrario, la licencia quedará automáticamente suspendida.\nLa Dirección de Control y Reconocimiento Médicos es la única autorizada para disponer el «alta» del docente, sin cuyo requisito no podrá éste reintegrarse a sus tareas, más allá de la emisión del posterior acto administrativo emanado por el superior jerárquico del docente, conforme al presente régimen.\nIgualmente deberá aconsejar el cambio de tareas o de destino del docente, si lo considerara necesario para el total restablecimiento del mismo. Como así indicar se le conceda, para idénticos fines, una reducción de las horas de labor."
  },
  {
    "articulo": 10,
    "contenido": "[ARTÍCULO 10°]\nARTÍCULO 10°.- En caso de incapacidad total y permanente, los docentes afectados serán reconocidos por una Junta Médica de la Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología, la que determinará a su juicio si se halla o no en condiciones de iniciar los trámites para obtener la jubilación por invalidez, en cuyo caso se aplicarán las leyes de seguridad social.\n________________________________________\nCAPÍTULO II – DERECHO A LICENCIA"
  },
  {
    "articulo": 11,
    "contenido": "[ARTÍCULO 11°]\nARTÍCULO 11°.- Los docentes tendrán derecho a las licencias, justificaciones y franquicias que se enuncian seguidamente con arreglo a las normas que en cada caso se establecen en los siguientes capítulos:\n• Capítulo III - Licencia anual ordinaria.\n• Capítulo IV - Licencias especiales.\n• Capítulo V - Licencias extraordinarias.\n• Capítulo VI - Justificaciones de inasistencias.\n• Capítulo VII - Franquicias.\n________________________________________\nCAPÍTULO III – LICENCIA ANUAL ORDINARIA"
  },
  {
    "articulo": 12,
    "contenido": "[ARTÍCULO 12°]\nARTÍCULO 12°.- Los lapsos comprendidos entre el día de finalización de las tareas del año lectivo y el de iniciación de las correspondientes al siguiente, el receso escolar para las escuelas de período escolar común y de diciembre para las del período escolar especial, se regirán por el calendario escolar vigente."
  },
  {
    "articulo": 13,
    "contenido": "[ARTÍCULO 13°]\nARTÍCULO 13°.- La licencia ordinaria para descanso anual, se acordará por año calendario vencido, durante un período de treinta y cinco (35) días corridos, con goce íntegro de haberes, siendo obligatoria su concesión y utilización, de acuerdo con las siguientes normas:\na) El Personal Docente, equipo de Conducción y Supervisión usará esta licencia desde el primer día hábil del receso de la actividad escolar, «común o especial» hasta la iniciación del período escolar según su calendario.\nb) Para el caso del equipo de Conducción y Supervisión, su otorgamiento se efectuará conforme a las necesidades de servicio y será dispuesta por las autoridades competentes. Podrá ser transferida al año siguiente únicamente cuando concurran circunstancias fundadas en razones de servicio que hagan imprescindible adoptar esta medida. No podrá aplazarse la licencia del docente por más de un (1) año.\nc) La licencia del personal que contempla los incisos a) y b), solamente podrá interrumpirse por las siguientes causas:\n1.\tEnfermedad del Docente.\n2.\tRazones de Servicio.\n3.\tDuelo.\nd) Los Directores de Nivel y Modalidades, al solicitar la licencia por vacaciones y conceder la del personal nombrado en los incisos a) y b), cuidarán de distribuir los turnos en forma de que el Establecimiento no carezca de personal durante el receso escolar. La distribución de los turnos será comunicada a la Superioridad quince (15) días antes del período de receso de la actividad escolar."
  },
  {
    "articulo": 14,
    "contenido": "[ARTÍCULO 14°]\nARTÍCULO 14°.- Licencia Simultánea. Cuando el docente sea titular de más de un cargo en organismo de la Administración Pública Provincial y siempre que las necesidades del servicio lo permitan, se le concederá la licencia en forma simultánea. Igual criterio se aplicará en el supuesto de tratarse de cónyuges o concubinos que revistan ambos en la Administración Pública Provincial.\nCAPÍTULO IV – LICENCIAS ESPECIALES POR SALUD Y RAZONES FAMILIARES"
  },
  {
    "articulo": 15,
    "contenido": "[ARTÍCULO 15°]\nARTÍCULO 15°.- Los docentes tendrán derecho a las licencias especiales que se enuncian seguidamente, con arreglo a las normas que en cada caso se establecen y con su debido control por organismo competente:\n• Afecciones de corto tratamiento.\n• Enfermedades en hora de labor.\n• Accidente de trabajo o enfermedades profesionales.\n• Enfermedades de largo tratamiento.\n• Incapacidad.\n• Cambios de funciones.\n• Por violencia de género.\n• Maternidad.\n• Atención de hijos menores.\n• Tenencia con fines de adopción.\n• Atención de grupo familiar.\n• Matrimonio del docente.\n• Por aislamiento.\n• Por atención de persona disfuncionada.\n________________________________________\nAFECCIONES DE CORTO TRATAMIENTO"
  },
  {
    "articulo": 16,
    "contenido": "[ARTÍCULO 16°]\nARTÍCULO 16°.- Para el tratamiento de afecciones comunes, incluidas operaciones quirúrgicas menores y todo accidente acaecido fuera del servicio, se concederá a los docentes licencia no acumulativa, en forma continua o discontinua, con percepción íntegra de haberes, por el término de veinticinco (25) días corridos en el año calendario."
  },
  {
    "articulo": 17,
    "contenido": "[ARTÍCULO 17°]\nARTÍCULO 17°.- Cuando la Dirección de Control y Reconocimiento Médicos o la autoridad competente estimare que el docente padece de una afección que lo haría incluir en el Artículo 20° del presente régimen, deberá someterlo a una Junta Médica dentro de los tres (3) días siguientes a la fecha en que se detecte dicha afección, para determinar acceder a la licencia por largo tratamiento.\n________________________________________\nENFERMEDADES EN HORA DE LABOR"
  },
  {
    "articulo": 18,
    "contenido": "[ARTÍCULO 18°]\nARTÍCULO 18°.- Si por enfermedad el docente debiera retirarse del servicio, se considerará justificado el día con la presentación del Certificado Médico de la Guardia más cercana del domicilio escolar y/o Emergencia Médica Estatal (SAME). La misma deberá ser comunicada a la autoridad sanitaria a los efectos de que se compute como licencia de corto tratamiento y volcada en la respectiva libreta médica.\n________________________________________\nACCIDENTES DE TRABAJO O ENFERMEDADES PROFESIONALES"
  },
  {
    "articulo": 19,
    "contenido": "[ARTÍCULO 19°]\nARTÍCULO 19°.- En el caso de accidentes de trabajo o enfermedades profesionales, resultará aplicable lo dispuesto por el Decreto Acuerdo N° 872/1996 (Sistema de Autoseguro Provincial) y Ley de Riesgo de Trabajo N° 24.557, sus modificatorias, sus normas complementarias y reglamentarias, y por las que en el futuro las modifiquen o sustituyan.\nLa Junta Médica deberá prestar especial atención al listado de enfermedades profesionales vigentes, específicamente aquellas que afectan al personal docente en virtud de las particularidades de sus tareas o labores como tales. Para el caso del personal docente que desempeñe sus funciones en establecimientos educativos de Gestión Privada, Cooperativa o Social, se aplicará la normativa vigente en la materia, no resultando aplicable el Sistema de Autoseguro Provincial.\n________________________________________\nENFERMEDADES DE LARGO TRATAMIENTO"
  },
  {
    "articulo": 20,
    "contenido": "[ARTÍCULO 20°]\nARTÍCULO 20°.- Para la atención de afecciones de largo tratamiento que inhabiliten para el desempeño del trabajo, y para los casos de intervenciones quirúrgicas no comprendidas en \"afecciones de corto tratamiento\", los docentes tendrán derecho hasta un (1) año de licencia con goce íntegro de haberes, seis (6) meses más con el cincuenta por ciento (50%) de haberes y seis (6) meses sin goce de haberes.\nEn cualquier momento, a solicitud del interesado, la Junta Médica previo dictamen podrá aconsejar y, en consecuencia, la autoridad competente disponer, se le asigne, por tiempo determinado, cambio de funciones hasta completar su restablecimiento.\nEl Poder Ejecutivo podrá extender los plazos indicados a efectos de continuar o completar el respectivo tratamiento médico o el restablecimiento del docente. Vencidos los mencionados plazos, no habiéndose dispuesto cambio de funciones y se compruebe que las lesiones o enfermedades por las que hubiera acordado licencia con arreglo a lo previsto en el presente artículo son irreversibles o han tomado carácter definitivo y se torne invalidante para el desempeño del servicio, los docentes afectados serán reconocidos por una Junta Médica de la Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología, la que determinará a su juicio si se halla o no en condiciones de iniciar los trámites para obtener la jubilación por invalidez, en cuyo caso se aplicarán las leyes de seguridad social."
  },
  {
    "articulo": 21,
    "contenido": "[ARTÍCULO 21°]\nARTÍCULO 21°.- Los períodos usufructuados de licencias ya acordadas conforme el Artículo 16°, en forma inmediata anterior o por igual afección u origen motivante en el último año, serán transformados y computados como correspondientes a licencia por afecciones o lesiones de largo tratamiento y en tal carácter serán considerados para la determinación de los plazos indicados en el Artículo 20°."
  },
  {
    "articulo": 22,
    "contenido": "[ARTÍCULO 22°]\nARTÍCULO 22°.- Cuando el agente se reintegre al servicio, agotado el término máximo del Artículo 20°, no podrá utilizar una nueva licencia de este carácter hasta después de haber transcurrido cinco (5) años. Asimismo, cuando dicha licencia se otorgue por períodos discontinuos, los mismos se irán acumulando hasta cumplir los plazos indicados, siempre que entre los períodos no medie un término de tres (3) años sin haber hecho uso de licencias por este tipo; de darse este supuesto, aquellos no serán considerados y el docente tendrá derecho al lapso total.\n________________________________________\nINCAPACIDAD"
  },
  {
    "articulo": 23,
    "contenido": "[ARTÍCULO 23°]\nARTÍCULO 23°.- Cuando se compruebe que las lesiones o enfermedades por las que se hubiera acordado licencia con arreglo a lo previsto en los artículos 20° (afecciones o lesiones de largo tratamiento), 19° (accidente de trabajo y enfermedad profesional), son irreversibles o han tomado carácter definitivo y se torne invalidante para el desempeño del servicio, los docentes afectados serán reconocidos por una Junta Médica de la Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología, la que determinará a su juicio si se halla o no en condiciones de iniciar los trámites para obtener la jubilación por invalidez, en cuyo caso se aplicarán las leyes de seguridad social."
  },
  {
    "articulo": 24,
    "contenido": "[ARTÍCULO 24°]\nARTÍCULO 24°.- Si la incapacidad fuera parcial transitoria o permanente, se acordarán las tareas del trabajador conforme al artículo siguiente.\nSi la incapacidad fuera total y permanente, se aplicará lo establecido en el Artículo 23°, en cuyos casos las licencias a otorgar, del dictamen de la Junta Médica, serán con goce de haberes hasta la obtención del beneficio correspondiente.\n________________________________________\nCAMBIOS DE FUNCIONES"
  },
  {
    "articulo": 25,
    "contenido": "[ARTÍCULO 25°]\nARTÍCULO 25°.- Cuando la Junta Médica dictamine una reducción del grado de aptitud laboral del docente deberá aconsejar mediante dictamen expreso y fundado sobre conveniencia o no de modificar la situación de prestación de servicios del docente y, en su caso, aconsejar Cambio de Funciones por el término de un (1) año (Cambio de Funciones Temporal - CFT).\nLa Junta Médica indicará el tipo de funciones que podrá desempeñar y, en su caso, proponer el cambio de tareas, dentro del establecimiento al que pertenece o, en su defecto, cuando resulte necesario, en un establecimiento escolar en el nivel al que pertenece, más cercano a su domicilio.\nEl horario a cumplir no podrá ser inferior al cincuenta por ciento (50%) del horario de labor diaria; y en el caso de horas cátedra el 50% (cincuenta por ciento) de la labor acumulada semanalmente.\nEl Cambio de Funciones se extenderá, si la Junta Médica lo considerara necesario, hasta el total restablecimiento del mismo, sin que por ello se modifiquen los derechos, nivel escalafonario y haberes alcanzados por el docente (Cambio de Funciones Definitivo - CFD).\nDurante el período de CFT, el control de la misma deberá ser bimestral. Durante el período de CFD, el control será anual.\nPara poder reintegrarse y ante dictamen expreso de ésta, el docente podrá ser dado de “alta” a la actividad laboral de origen.\n________________________________________\nVIOLENCIA DE GÉNERO"
  },
  {
    "articulo": 26,
    "contenido": "[ARTÍCULO 26°]\nARTÍCULO 26°.- En los casos en los que el/la docente víctima de violencia de género deba ausentarse por tal motivo de su puesto de trabajo, esta inasistencia sea total o parcial, contará con la debida justificación emitida por los servicios de atención y asistencia a las víctimas de tal flagelo, los que evaluarán las condiciones y tiempo de la referida licencia.\nAsimismo, el personal víctima de violencia de género, para hacer efectiva su protección o su derecho a ser asistido integralmente, tendrá derecho a la reducción de la jornada o a la reordenación de tiempo de trabajo o del lugar de origen del mismo, mediante la certificación pertinente acreditativa del hecho.\nEl jerárquico inmediatamente superior del docente afectado será el responsable de otorgar la presente licencia.\n________________________________________\nMATERNIDAD"
  },
  {
    "articulo": 27,
    "contenido": "[ARTÍCULO 27°]\nARTÍCULO 27°.- El personal femenino gozará hasta ciento veinte (120) días corridos de licencia por maternidad con goce íntegro de haberes. Esta licencia se computará a partir del octavo (8°) mes de embarazo que se acreditará mediante la presentación del Certificado Médico y no podrá exceder de los noventa (90) días posteriores a la fecha del parto.\nLas diferencias de días en el supuesto de parto diferido se ajustarán a la fecha inicial de la licencia, justificándose los días previos a la iniciación real de la misma con arreglo a lo previsto en los Artículos 16° (Corto Tratamiento) o 20° (Largo Tratamiento).\nA petición de partes y previa certificación de la autoridad médica competente que así lo aconseje, podrá acordarse cambio de destino o de tarea a partir de la concepción y hasta el comienzo de la licencia por maternidad.\nEl término de noventa (90) días de licencia posteriores a la fecha del parto podrá modificarse en los siguientes casos:\na) Nacimiento Múltiple: El período siguiente al parto se ampliará en diez (10) días corridos por cada alumbramiento posterior al primero. Igual disposición será aplicable en caso de partos con fetos muertos.\nb) Nacimiento Prematuro: Se acordarán ciento treinta y cinco (135) días corridos de licencia, condicionados a la supervivencia del niño.\nc) Defunción Fetal: Se otorgarán treinta (30) días que se sumarán a la fracción de licencia ya utilizada.\nd) Fallecimiento del hijo:\n 1) A treinta (30) días del nacimiento del hijo, cuando el fallecimiento se produjera dentro de ese término.\n 2) A la fecha del fallecimiento, cuando éste tenga lugar después de los treinta (30) días del nacimiento. En ambos casos se adicionará la justificación por fallecimiento.\ne) Cuando los trastornos propios del estado de gravidez o los sobrevinientes del parto, así como los ocasionados por aborto o pérdida, se prolonguen más de los términos establecidos, serán considerados como afecciones o lesiones de corto o largo tratamiento, según el caso.\n________________________________________\nATENCIÓN DE HIJOS MENORES"
  },
  {
    "articulo": 28,
    "contenido": "[ARTÍCULO 28°]\nARTÍCULO 28°.- El docente cuyo cónyuge o conviviente fallezca y tenga hijos menores de hasta diez (10) años de edad, tendrá derecho a treinta (30) días corridos de licencia, sin perjuicio de la que corresponda por duelo.\n________________________________________\nTENENCIA CON FINES DE ADOPCIÓN"
  },
  {
    "articulo": 29,
    "contenido": "[ARTÍCULO 29°]\nARTÍCULO 29°.- A los docentes que acrediten que se les ha otorgado la tenencia con fines de adopción de uno o más niños de hasta siete (7) años de edad, otorgada por autoridad judicial o administrativa competente, tendrán derecho a sesenta (60) días corridos de licencia a partir del día hábil siguiente al de presentación del certificado de tenencia provisoria o testimonio de la sentencia firme que la acuerde.\n________________________________________\nATENCIÓN DE GRUPO FAMILIAR"
  },
  {
    "articulo": 30,
    "contenido": "[ARTÍCULO 30°]\nARTÍCULO 30°.- Para consagrarse a la atención de un miembro del grupo familiar que se encuentre enfermo o accidentado y requiera la atención personal del docente, se otorgará a éste hasta quince (15) días corridos por año calendario, continuos o discontinuos, con goce íntegro de haberes.\nEsta licencia podrá ampliarse hasta cuarenta y cinco (45) días corridos más sin goce de haberes.\nSolo en casos excepcionales, a pedido fundado de parte, el plazo previsto podrá ampliarse hasta la finalización del calendario escolar, por períodos continuos, siempre que el informe de Junta Médica y del Área de Asistencia Social así lo justifique.\nA los efectos de esta licencia, se determina que el grupo familiar lo constituyen: cónyuge e hijo/s, padre, madre, hermanos menores o incapaces, nietos (cuando estén a cargo o sean convivientes debidamente comprobados).\nToda tercera persona a cargo del docente podrá ser considerada por tenencia, guarda o tutela que se acredite fehacientemente por autoridad judicial o sentencia firme ante la autoridad escolar inmediata.\n________________________________________\nMATRIMONIO DEL DOCENTE"
  },
  {
    "articulo": 31,
    "contenido": "[ARTÍCULO 31°]\nARTÍCULO 31°.- El docente tiene derecho a licencias remuneradas por el término de quince (15) días corridos continuados para contraer matrimonio.\nEsta licencia debe solicitarse de modo que la fecha del casamiento quede comprendida en el período de aquella. En la solicitud se dejará constancia de la fecha de casamiento, con carácter de declaración jurada.\nAcreditará su nuevo estado dentro de los diez (10) días de finalizada la misma con la partida expedida por el Registro Civil.\nNo se requiere antigüedad determinada para tener derecho a esta licencia.\nEl personal docente tendrá derecho a un (1) día, con goce íntegro de haberes, para completar la tramitación del examen médico prenupcial.\nPOR AISLAMIENTO"
  },
  {
    "articulo": 32,
    "contenido": "[ARTÍCULO 32°]\nARTÍCULO 32°.- Se concederá licencia por aislamiento, con goce íntegro de haberes, por un término de cuarenta (40) días corridos continuos por año calendario, cuando la autoridad competente declare bajo acto administrativo correspondiente, la existencia de epidemia o pandemia en el ámbito de la Provincia.\nPOR ATENCIÓN DE PERSONA DISFUNCIONADA"
  },
  {
    "articulo": 33,
    "contenido": "[ARTÍCULO 33°]\nARTÍCULO 33°.- En el caso de atención de persona disfuncionada resultará aplicable la Ley N° 4793 y demás normas complementarias y reglamentarias.\n________________________________________\nCAPÍTULO V\nLICENCIAS EXTRAORDINARIAS"
  },
  {
    "articulo": 34,
    "contenido": "[ARTÍCULO 34°]\nARTÍCULO 34°.- Los docentes tendrán derecho a las Licencias extraordinarias que enuncian seguidamente, con arreglo a las normas que en cada caso se establecen en los siguientes artículos:\nLICENCIAS EXTRAORDINARIAS CON GOCE DE HABERES\n• Estudios, exámenes y prácticas.\n• Para realizar estudios e investigaciones de post-grado.\n• Actividades de interés educativo, científico, cultural y tecnológico.\n• Actividades deportivas no rentadas.\n• Representación gremial docente.\n• Perfeccionamiento docente.\nLICENCIAS EXTRAORDINARIAS SIN GOCE DE HABERES\n• Candidatura a cargos electivos.\n• Ejercicio de cargos electivos o de funciones superiores de gobierno.\n• Cargo de mayor jerarquía.\n• Asuntos particulares.\n• Para acompañar al cónyuge/concubino.\n________________________________________\nLICENCIAS EXTRAORDINARIAS CON GOCE DE HABERES\nESTUDIOS, EXÁMENES Y PRÁCTICAS"
  },
  {
    "articulo": 35,
    "contenido": "[ARTÍCULO 35°]\nARTÍCULO 35°.- Para rendir examen, se concederá licencia remunerada hasta un total de treinta (30) días anuales, laborables continuos o discontinuos, para rendir exámenes finales de nivel superior, universitario o de post-grado, por año calendario, siempre que los mismos se rindan en establecimientos de enseñanza oficial o incorporados o en universidades privadas reconocidas por el Gobierno de la Nación o de la Provincia.\nAl presentar la solicitud de licencia, el docente deberá indicar la fecha de examen, siendo suficiente esta declaración, que tendrá el carácter de jurada, para que la licencia se conceda.\nEste beneficio será acordado en plazos de hasta cinco (5) días por cada examen de nivel superior, universitario o postgrado. El agente tendrá la obligación de reintegrarse el día inmediato posterior al examen, aunque no hubiera agotado el término establecido.\nEn caso de coincidencia de más de una materia en el mismo día, el docente tendrá derecho a licencia por cada materia.\nEn el caso de producirse la postergación de la mesa examinadora, se justificará la presente licencia mediante la presentación de constancia correspondiente.\nNo se considerarán exámenes las pruebas cuatrimestrales o parciales.\nSi no hubiere rendido examen por causa que le fuera imputable o no presente el certificado respectivo, el otorgamiento quedará sin efecto, los días de inasistencia serán injustificados y sin goce de haberes.\nNo podrá concederse esta licencia a los docentes en los primeros y últimos quince (15) días hábiles del ciclo lectivo."
  },
  {
    "articulo": 36,
    "contenido": "[ARTÍCULO 36°]\nARTÍCULO 36°.- Cuando se trate de prácticas obligatorias previstas en los planes de estudios de los institutos superiores de formación docente, universitarios e institutos superiores dependientes del Gobierno Nacional o Provincial, se concederá licencia hasta un total de quince (15) días anuales laborables y por un máximo de cinco (5) días laborables por vez, siempre que medie superposición horaria con el desempeño en el cargo en el que se solicite la licencia. Este artículo será autorizado y otorgado por disposición del Director de cada Nivel.\n________________________________________\nPARA REALIZAR ESTUDIOS E INVESTIGACIONES DE POST-GRADO"
  },
  {
    "articulo": 37,
    "contenido": "[ARTÍCULO 37°]\nARTÍCULO 37°.- El docente podrá solicitar licencia con goce de haberes por un término de uno (1) año y con posibilidad de prórroga de un (1) año más, cuando deba realizar estudios, investigaciones, trabajos científicos y/o técnicos, en el país o en el extranjero, como asimismo para mejorar su preparación profesional, siempre que las razones sean debidamente justificadas y resulten de interés para la institución inherente a la función en la que reviste el docente y acreditar tres (03) años de antigüedad en la docencia.\nEn caso que dichos estudios se realicen en la Provincia, sólo se acordará esta licencia cuando por razones debidamente justificadas, la concurrencia a dichos eventos cree incompatibilidad horaria con el desempeño del cargo.\nPrevia certificación del estado de avance logrado, podrá solicitar ampliación de la licencia con goce de haberes otorgada por el término de un (1) año hasta culminar, dentro de lo previsto, el estudio iniciado, siempre que medie, en todos los casos, constancia oficial anual del estado de avance de la entidad en donde se realiza el estudio e investigación.\nPara el otorgamiento de la presente licencia, deberá contar con el dictamen favorable del Ministerio de Educación, Ciencia y Tecnología de la Provincia.\nAl término de toda licencia acordada para este artículo, el beneficiario deberá presentar ante la autoridad otorgante un informe relativo a las investigaciones, estudios y otras actividades realizadas, además de las constancias del grado académico obtenido, si correspondiere.\nEl docente que haga uso de esta licencia con goce de haberes, quedará obligado a permanecer en su cargo por un período igual al doble del lapso otorgado y prestar sus tareas en la institución que se desempeñaba en el momento de concedérsela.\na) El docente que acreditara su titulación, y realizare la transferencia de los conocimientos adquiridos a través de capacitaciones, en el lapso de un (1) año, en los distintos niveles del ámbito educativo; se beneficiará con una reducción del cincuenta por ciento (50%) del período obligatorio de permanencia, mencionado en el párrafo anterior. La institución donde el docente tenga mayor carga horaria o mayor antigüedad en el cargo, será el organismo de contralor de la tarea a desarrollar por el docente; previamente avalada por los organismos inmediato superior.\nb) El docente que no cumpliera el término de la permanencia obligatoria, deberá reintegrar el importe de los haberes correspondientes proporcional al período de la licencia usufructuada no cumplimentada. La Dirección Provincial de Recursos Humanos del Ministerio de Educación, Ciencia y Tecnología, determinará la forma para el reintegro de los haberes.\nc) El docente que no acreditara el efectivo cursado conforme a la licencia otorgada; deberá reintegrar el importe de los haberes correspondientes proporcional al período en que gozó la licencia y no justificó dicho cursado; siendo pasible de aplicación de las sanciones correspondientes, siempre y cuando las causas sean imputables al docente. Salvo que el mismo se reintegrara en el plazo de cinco (5) días hábiles, inmediato posterior al abandono del cursado. Se exceptuará en los casos que no le sean imputables al docente, debidamente justificado.\nPara tener derecho a esta licencia, el docente deberá contar con una antigüedad mínima de cinco (5) años en forma ininterrumpida en la docencia.\n________________________________________\nACTIVIDADES DE INTERÉS EDUCATIVO, CIENTÍFICO, CULTURAL Y TECNOLÓGICO"
  },
  {
    "articulo": 38,
    "contenido": "[ARTÍCULO 38°]\nARTÍCULO 38°.- La licencia por actividades educativas, científicas, culturales y tecnológicas se acordará a los docentes siempre que éstos representen a la Provincia o al país en forma oficial. La licencia será por el período que involucre la participación directa del docente, según sea el carácter de la representación que ejerza y la actividad que desarrolle.\nAl presentar la solicitud, deberá acompañarse programa oficial de actividades y función a desempeñar, certificada por la autoridad competente del Ministerio de Educación, Ciencia y Tecnología de la Provincia. Para gozar de esta licencia no se requiere antigüedad alguna.\n________________________________________\nREPRESENTACIÓN GREMIAL"
  },
  {
    "articulo": 40,
    "contenido": "[ARTÍCULO 40°]\nARTÍCULO 40°.- Cuando el docente es elegido para desempeñar cargos de representación docente, de entidad con personería gremial que exijan las leyes sindicales vigentes, que participan en las negociaciones colectivas docentes, como así también en la integración de comisiones o congresos especiales o toda otra tarea en que deba estar representando el gremio o también cuando sea elegido para desempeñar cargos en sus respectivos cuerpos orgánicos, debidamente reconocidos de acuerdo a las leyes vigentes, tendrá derecho a usar licencia con goce de haberes. Esta licencia se concederá por el término que dure su mandato, función o representación conferida.\nPara usufructuar este beneficio, es indispensable contar con una antigüedad mínima de dos (02) años en la docencia, y sus términos serán válidos a los efectos jubilatorios y de determinación de antigüedad. Esta licencia será acordada a solicitud de los Secretarios Generales o la máxima autoridad del Sindicato y/o Gremio, concediéndose hasta tres (3) licencias por cada entidad gremial que no supere los mil (1.000) afiliados. Para el caso en que la entidad gremial supere los mil (1.000) afiliados, podrá gozar de hasta cuatro (4) licencias de representación gremial, aumentando sucesivamente cuatro (4) licencias por cada mil afiliados, hasta un máximo de doce (12) licencias.\nCAPACITACIÓN Y PERFECCIONAMIENTO DOCENTE"
  },
  {
    "articulo": 41,
    "contenido": "[ARTÍCULO 41°]\nARTÍCULO 41°.- Los docentes contarán con DIEZ (10) días hábiles anuales, continuos o discontinuos para realizar Capacitación y/o Perfeccionamiento en: Talleres, Congresos, Cursos, Conferencias, Simposios, o cualquier otra actividad cultural organizada por organismos públicos de Auspicio Oficial, tendientes a propender el perfeccionamiento de su capacidad pedagógica.\nPara hacer uso de la presente licencia, los docentes deberán comunicar mediante nota, con mención de lugar y fecha en que se realizará la misma, y de los temas a considerar a las Autoridades de los establecimientos donde preste servicio, con CINCO (5) días de anticipación del inicio del encuentro.\nCuando el beneficio sea utilizado por los Directores o Rectores, estos deberán efectuar la comunicación en igual plazo al superior jerárquico del cual dependan.\nLICENCIAS EXTRAORDINARIAS SIN GOCE DE HABERES\nCANDIDATURA A CARGOS ELECTIVOS"
  },
  {
    "articulo": 42,
    "contenido": "[ARTÍCULO 42°]\nARTÍCULO 42°.- El personal que fuera designado candidato a miembro de los Poderes Ejecutivo, Legislativo o Judicial de la Nación, Provincia o de las Municipalidades, podrá solicitar se le acuerde licencia sin goce de haberes, entre la fecha de oficialización de la candidatura y/o hasta DOS (2) días posteriores de la fecha del acto comicial.\nEJERCICIO DE CARGOS ELECTIVOS O DE FUNCIONES SUPERIORES DE GOBIERNO"
  },
  {
    "articulo": 43,
    "contenido": "[ARTÍCULO 43°]\nARTÍCULO 43°.- La situación del docente que resultare electo para el desempeño de los cargos mencionados en el artículo precedente o fuera designado para desempeñar funciones superiores de gobierno en el orden nacional, provincial o municipal, se regirá conforme a las disposiciones del régimen de acumulación de cargos vigente.\nSi de ese régimen surgiera la necesidad de acordar licencia por el término que ejerza sus funciones, la misma se le concederá por aplicación de este artículo, debiendo reintegrarse al cargo de revista dentro de los CINCO (5) días hábiles de haber cesado en las funciones encomendadas.\nCARGOS DE MAYOR JERARQUÍA"
  },
  {
    "articulo": 44,
    "contenido": "[ARTÍCULO 44°]\nARTÍCULO 44°.- Al docente que fuera designado para desempeñarse transitoriamente en un cargo de mayor jerarquía funcional y/o presupuestario, u horas cátedra de mayor nivel en el área de Educación y, por circunstancia, quedare en situación de «incompatibilidad» por coincidir las tareas en un mismo turno o por exceso de acumulación de cargos sobre lo permitido reglamentariamente, se le acordará licencia sin goce de sueldo en la función o cargo que deje de ejercer por tal motivo, por el término que dure esa situación, debiendo reintegrarse al mismo dentro del plazo máximo de quince (15) días siguientes al cese del cargo o funciones que motivaron la licencia.\nCuando el orden jerárquico no pueda determinarse, deberá tratarse de un puesto de mayor remuneración.\nASUNTOS PARTICULARES"
  },
  {
    "articulo": 45,
    "contenido": "[ARTÍCULO 45°]\nARTÍCULO 45°.- El docente podrá hacer uso de las siguientes licencias por asuntos particulares: común y especial de conformidad a requisitos y condiciones que se establecen a continuación:\na) Común: En forma continua o fraccionada hasta completar seis (6) meses dentro de cada decenio, siempre que cuente con DOS (2) años de antigüedad ininterrumpida en la docencia en el período inmediato anterior a la fecha en que formule el pedido respectivo. Para el usufructo de este tipo de licencia, deberá estar sujeto a las siguientes condiciones:\nEl término de licencia no utilizada no puede ser acumulada a los decenios subsiguientes.\n1.\tNo podrá adicionarse a las licencias previstas en los Artículos: «Para Realizar Estudios e Investigación», «Candidatura a Cargos Electivos» y «Ejercicio de Cargos Electivos o Funciones Superiores de Gobierno»; debiendo mediar para gozar de esta licencia, una prestación efectiva ininterrumpida de servicios de UN (1) año, en este caso, en el período inmediato anterior a la fecha en que se formule el pedido respectivo.\n2.\tSe acordará esta licencia siempre que no afecte el desenvolvimiento de las actividades del organismo y no se opongan razones de servicio.\nb) Especial: Los agentes tendrán derecho a una licencia especial sin goce de haberes, por asuntos particulares, en los siguientes casos:\n3.\tCuando demuestren fehacientemente haber obtenido un contrato de empleo en emprendimientos mineros radicados en el territorio provincial, mientras dure su relación de dependencia con empleadores privados.\nNo podrá adicionarse a la licencia prevista en el artículo para realizar Estudios e Investigaciones. Para el usufructo de las licencias común o especial, deberá estar sujeto a las siguientes condiciones:\nEstas licencias deberán ser solicitadas con una anticipación mínima de QUINCE (15) días.\n4.\tSe acordarán siempre que no afecte el desenvolvimiento de las actividades del Organismo y no se opongan razones de servicio.\n5.\tMientras estuviese en uso de estas licencias, no podrá solicitar licencia por otra causal, ni utilizarla para ocupar otro cargo de acuerdo con lo establecido en el régimen de acumulación de cargos en ninguna jurisdicción.\n6.\tEl agente no podrá ausentarse ni hacer uso de estas licencias sin autorización, se considerará su retiro como abandono de servicio.\n7.\tEl agente en uso de estas licencias, previa autorización del titular del organismo, podrá reintegrarse al servicio antes del vencimiento del plazo concedido.\n8.\tPara ser autorizado a usufructuar las licencias establecidas en el presente artículo, previamente el agente deberá acreditar con las respectivas certificaciones adjuntas a la solicitud del beneficio, deberá presentar:\nI.- Libre Deuda del Banco de la Nación.\nII.- Libre Deuda de la Administración de Juegos y Seguros.\nIII.- Libre Deuda con el I.P.V.\nIV.- No estar sujeto a sumario administrativo.\nV.- No encontrarse en trámite para acogerse a los beneficios jubilatorios.\nPARA ACOMPAÑAR AL CÓNYUGE/CONCUBINO"
  },
  {
    "articulo": 46,
    "contenido": "[ARTÍCULO 46°]\nARTICULO 46°.- Esta licencia se acordará al docente cuyo cónyuge/conviviente fuera designado para cumplir una misión oficial en el extranjero o en el país a más de CIEN (100) kilómetros del asiento habitual de sus tareas y por el plazo máximo de DOS (2) años, siempre que tal misión tenga una duración prevista o previsible de más de SESENTA (60) días corridos.\nEl docente deberá acreditar el fallecimiento y vínculo del pariente con la certificación pertinente.\nLa licencia podrá ser solicitada a partir del día del fallecimiento del pariente. No se requiere antigüedad para el uso de esta licencia.\n________________________________________\nRAZONES EXTRAORDINARIAS"
  },
  {
    "articulo": 49,
    "contenido": "[ARTÍCULO 49°]\nARTICULO 49°.- La justificación de inasistencia motivadas por fenómenos meteorológicos y casos de fuerza mayor debidamente comprobados serán acordadas conforme el presente artículo.\n________________________________________\nCAPITULO VI - JUSTIFICACIÓN DE INASISTENCIAS"
  },
  {
    "articulo": 47,
    "contenido": "[ARTÍCULO 47°]\nARTICULO 47°.- Los agentes tienen derecho a la justificación con goce de haberes de las inasistencias en que incurran, conforme a las normas y limitaciones que en cada caso se establecen en el presente capítulo, y por las siguientes causas:\na) Por fallecimiento.\nb) Por razones extraordinarias.\nc) Por donación de sangre.\nd) Por razones particulares.\ne) Por superposición de horarios.\nf) Por festividades religiosas.\ng) Por Comisión de Servicios.\n________________________________________\nFALLECIMIENTO"
  },
  {
    "articulo": 48,
    "contenido": "[ARTÍCULO 48°]\nARTICULO 48°.- El docente tendrá derecho a licencia remunerada por los términos que a continuación se detallan, en los casos de fallecimiento de parientes consanguíneos o afines:\na) Diez (10) días por fallecimiento de cónyuge/conviviente, padres e hijos del docente.\nb) Cinco (5) días por fallecimiento de hermanos, abuelos, nietos, suegros, hermanos políticos, hijastros, hijos políticos o personas a cargo.\nc) Un (1) día (el día del sepelio) por fallecimiento de parientes de 3er. y 4to. grado: primos hermanos, tíos, sobrinos, bisabuelos, bisnietos, tíos abuelos.\n________________________________________"
  },
  {
    "articulo": 50,
    "contenido": "[ARTÍCULO 50°]\nARTICULO 50°.- Toda inasistencia motivada por donación de sangre será justificada por UN (01) día con goce de haberes, siempre que el docente presente el comprobante respectivo en el/los establecimiento/s que correspondiere. Esta inasistencia justificada no será tenida en cuenta para la calificación anual.\n________________________________________\nDONACIÓN DE ÓRGANOS"
  },
  {
    "articulo": 51,
    "contenido": "[ARTÍCULO 51°]\nARTICULO 51°.- El docente que haya realizado los estudios pertinentes, y se encuentre compatible para la donación de órganos, podrá hacer uso de una licencia con goce íntegro de haberes. La misma será otorgada por una Junta Médica Idónea, con la intervención de la Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología; quienes determinarán la duración de la presente.\n________________________________________\nRAZONES ESPECIALES O PARTICULARES"
  },
  {
    "articulo": 52,
    "contenido": "[ARTÍCULO 52°]\nARTICULO 52°.- Los docentes podrán solicitar, con veinticuatro (24) horas de anticipación, justificación en forma excepcional y con goce de haberes, hasta DOS (2) días de inasistencias al mes, y no más de CINCO (5) días hábiles al año. Los docentes por horas cátedra podrán solicitar hasta un máximo de horas anuales de inasistencias equivalentes al número de horas cátedras semanal del cargo de que se trate.\n________________________________________\nSUPERPOSICIÓN DE HORARIOS"
  },
  {
    "articulo": 53,
    "contenido": "[ARTÍCULO 53°]\nARTICULO 53°.- Cuando se realicen simultáneamente actos de la misma naturaleza en dos o más establecimientos en que el docente preste servicios, la obligación de concurrir se cumplirá asistiendo a uno de ellos alternadamente. En este caso el docente justificará el hecho ante el o los restantes, con la constancia expedida por el superior jerárquico del Establecimiento donde asistió a los efectos de la no consignación de la inasistencia.\nA los profesores de nivel medio o superior, la obligación se les dará por cumplida asistiendo a uno solo, aun cuando los establecimientos donde preste servicios realicen las actividades en turnos distintos.\nLos maestros especiales que presten servicios en dos (2) o más establecimientos deberán concurrir, en caso de actos patrióticos, a la escuela que no tuviera otro maestro especial del ramo.\n________________________________________"
  },
  {
    "articulo": 54,
    "contenido": "[ARTÍCULO 54°]\nARTICULO 54°.- En los casos de superposición de horarios, se establece el siguiente orden de prelación:\na) Integración de tribunales examinadores.\nb) Participación activa en actos celebratorios.\nc) Dictado de clases.\nd) Reuniones citadas por su superior jerárquico.\ne) Otras reuniones, en los establecimientos en que preste servicios.\nf) Extensión de Prestación de Servicios por Fuerza Mayor. En este caso el docente deberá dar aviso anticipado a los restantes y posteriormente deberá justificar ante los mismos su asistencia.\n________________________________________\nFESTIVIDADES RELIGIOSAS"
  },
  {
    "articulo": 55,
    "contenido": "[ARTÍCULO 55°]\nARTICULO 55°.- No se computarán las inasistencias en que incurrieren los docentes de credos no católicos reconocidos por el Ministerio de Relaciones Exteriores y Culto, en ocasión de las máximas festividades religiosas de sus respectivas confesiones. Será requisito para justificar dichas inasistencias, la presentación de un certificado expedido por la autoridad religiosa.\nEn todos los casos, esta licencia no deberá exceder los CINCO (5) días anuales.\n________________________________________\nCOMISIÓN DE SERVICIOS"
  },
  {
    "articulo": 56,
    "contenido": "[ARTÍCULO 56°]\nARTICULO 56°.- El personal que fuera designado para acompañar alumnos a excursiones, paseos, viajes u otras actividades educativas, dentro o fuera de la Provincia, no se le computará las inasistencias incurridas por tal motivo en el o los Establecimientos de gestión estatales o privados, del orden provincial en los que presta servicios.\nConjuntamente con la solicitud deberá presentar constancia expedida por autoridad competente.\na) En el caso de Salidas Didácticas, dentro o fuera del territorio provincial, las mismas serán autorizadas por las Autoridades de cada Nivel.\nb) Se considerará al personal cumpliendo una comisión o una misión oficial, cuando la misma sea emanada del Ministerio de Educación, Ciencia y Tecnología, en todos los casos sus inasistencias no serán computadas.\n________________________________________\nCAPITULO VII – FRANQUICIAS"
  },
  {
    "articulo": 57,
    "contenido": "[ARTÍCULO 57°]\nARTICULO 57°.- Los agentes tienen derecho a las franquicias en el cumplimiento de la jornada de labor, conforme a las normas y limitaciones que en cada caso se establecen en el presente capítulo, y por las siguientes causas:\na) Horario para estudiantes.\nb) Reducción horaria para docentes madres de lactantes.\nc) Por citaciones o trámites personales.\nd) Delegados gremiales.\n________________________________________\nHORARIOS PARA ESTUDIANTES"
  },
  {
    "articulo": 58,
    "contenido": "[ARTÍCULO 58°]\nARTICULO 58°.- Cuando el docente acredite su condición de estudiante en Establecimientos de enseñanza oficial o incorporados, o en universidades reconocidas por el Gobierno Nacional y Provincial, y documente la necesidad de asistir a los mismos en horas de labor, podrá solicitar un horario especial o permisos sujetos a la correspondiente reposición horaria, los que serán otorgados siempre que no se afecte el normal desenvolvimiento de los servicios.\nEn el supuesto de que por la naturaleza de los servicios no resulte posible acceder a lo solicitado, el docente podrá optar por una reducción de dos (2) horas en su jornada de labor, debiendo efectuarse en ese caso sobre su remuneración regular, total y permanente, una deducción proporcional a la reducción horaria solicitada y durante el período en que cumpla ese horario de excepción.\nREDUCCIÓN HORARIA PARA DOCENTES MADRES DE LACTANTES"
  },
  {
    "articulo": 59,
    "contenido": "[ARTÍCULO 59°]\nARTICULO 59°.- Las docentes madres de lactantes, tendrán derecho a una reducción horaria con arreglo a las siguientes opciones:\na) Disponer de DOS (2) descansos de MEDIA 1/2 hora cada uno para atención de su hijo por jornada de trabajo.\nb) Disminuir en UNA (1) hora diaria su jornada de trabajo, ya sea iniciando su labor una hora después del horario o finalizando una hora antes.\nc) Disponer de UNA (1) hora en la jornada de trabajo.\nEsta franquicia se acordará por el espacio de TRESCIENTOS SESENTA (360) días corridos, contando a partir de la fecha de nacimiento del niño.\nEsta franquicia aludida, sólo alcanzará a las docentes, cuya jornada de trabajo sea superior a CUATRO (4) horas reloj diarias, considerando ésta, la totalidad de los cargos que ejerciere.\nPOR CITACIONES O TRÁMITES PERSONALES"
  },
  {
    "articulo": 60,
    "contenido": "[ARTÍCULO 60°]\nARTICULO 60°.- Las inasistencias a sus tareas durante el tiempo que demande al agente el cumplimiento de citaciones efectuadas por tribunales nacionales o provinciales o la realización de trámites personales y obligatorios ante autoridades nacionales, provinciales o municipales, siempre y cuando los mismos no pudieran ser realizados fuera del horario normal de trabajo, será justificada con goce de haberes.\nA tal efecto deberá presentarse constancia certificada del tribunal u organismo que correspondiere, dentro de los DOS (2) días subsiguientes.\nNo se encuentran comprendidas dentro del presente artículo las diligencias personales, tales como pago de servicios, impuestos y/o trámites en instituciones públicas o privadas.\n________________________________________\nDELEGADOS GREMIALES"
  },
  {
    "articulo": 61,
    "contenido": "[ARTÍCULO 61°]\nARTICULO 61°.- Los delegados gremiales, previa solicitud de la Asociación Sindical —legalmente reconocida— respectiva, tendrán derecho a:\na) Una franquicia de OCHO (8) horas mensuales no acumulativas para el ejercicio de sus funciones ordinarias, de conformidad con lo previsto en el Artículo 44° inciso c) de la Ley N° 23.551 o norma vigente en la fecha, para los Delegados Escolares.\nb) Una franquicia de DOS (2) días mensuales para los Delegados Jurisdiccionales. Los mismos, serán para cumplir tareas en su radio, y para desarrollar sus funciones ordinarias ante el Secretariado General.\nc) Una franquicia de UN (1) día para los Congresales.\nEsta licencia será concedida con goce de haberes siempre que se haga efectiva la documentación de la Asociación Sindical a la que pertenezca.\n________________________________________\nCAPÍTULO VIII – OBLIGACIONES – PROCEDIMIENTO – SANCIONES\nOBLIGACIONES DEL PERSONAL"
  },
  {
    "articulo": 62,
    "contenido": "[ARTÍCULO 62°]\nARTICULO 62°.- Todos los docentes tienen la obligación de cumplir estrictamente el horario de labor que se establezca para su organismo de destino y por lo tanto deberán hallarse presentes en sus respectivos puestos dentro de la hora fijada para la iniciación de las tareas y hasta la terminación de las mismas."
  },
  {
    "articulo": 63,
    "contenido": "[ARTÍCULO 63°]\nARTICULO 63°.- Las inasistencias y falta de puntualidad no justificadas darán lugar al descuento que se aplicará a las remuneraciones de los docentes, cuyas reclamaciones prosperarán sólo cuando se ajusten a los casos previstos en este régimen."
  },
  {
    "articulo": 64,
    "contenido": "[ARTÍCULO 64°]\nARTICULO 64°.- El Personal Docente adscripto o en Comisión de Servicios, cumplirá el horario de los servicios a los que haya sido incorporado, se ajustará al régimen jerárquico y al trabajo asignado, con prescindencia de sus funciones regulares, y se regirá por el presente Régimen de Licencias, Justificaciones y Franquicias."
  },
  {
    "articulo": 65,
    "contenido": "[ARTÍCULO 65°]\nARTICULO 65°.- En el legajo personal del docente se registrarán las tardanzas, inasistencias justificadas o no, y demás licencias, justificaciones y franquicias usufructuadas, con mención de las causas que correspondieren, conforme al presente régimen. En los casos de traslados, estos antecedentes serán comunicados al superior jerárquico del organismo de destino."
  },
  {
    "articulo": 66,
    "contenido": "[ARTÍCULO 66°]\nARTICULO 66°.- Los docentes tienen la obligación de comunicar su domicilio y teléfono al organismo de destino y deberán actualizar esta información dentro de CINCO (5) días corridos de modificados. El domicilio declarado por él/la mismo/a será el reconocido y válido para toda notificación a realizar por la Administración Pública Provincial.\nCONTROL DE ASISTENCIA"
  },
  {
    "articulo": 67,
    "contenido": "[ARTÍCULO 67°]\nARTICULO 67°.- El superior jerárquico inmediato tomará las medidas pertinentes para establecer la forma de control de la asistencia, sean planillas, libros o registro electrónicos, y en conformidad a las normas que al efecto establezca la autoridad de aplicación. El parte diario de inasistencias solamente dejará constancia de las ausencias, comisión de servicio, abandono de servicio y faltas de puntualidad del personal."
  },
  {
    "articulo": 68,
    "contenido": "[ARTÍCULO 68°]\nARTICULO 68°.- El cuerpo de profesores registrará sus entradas y salidas en las planillas de control diario que se encuentran en los respectivos cursos y que están a cargo de los preceptores y/o tutores, quienes deberán anotar en el casillero correspondiente la hora en que el profesor se hace cargo del curso y las novedades que pudieran surgir, informando de ellas al jefe de preceptores.\nEl resto del personal registrará su asistencia y retiro en las planillas de control que se encuentran en las Secretarías de los establecimientos, las que serán visadas diariamente por el Director o funcionario en quien delegue estas funciones."
  },
  {
    "articulo": 69,
    "contenido": "[ARTÍCULO 69°]\nARTICULO 69°.- Cuando el docente se encuentre desempeñando una Comisión de Servicios, el superior jerárquico hará constar esta circunstancia.\nTambién se hará constar «en comisión», cuando el Director o miembro del Establecimiento de enseñanza no concurra o deba ausentarse en cumplimiento de orden de autoridad competente.\n________________________________________\nLIBRETA MÉDICA DOCENTE"
  },
  {
    "articulo": 70,
    "contenido": "[ARTÍCULO 70°]\nARTICULO 70°.- Declárese obligatorio para todo trámite de docencia que deba realizarse ante la Dirección de Control y Reconocimiento Médicos o las autoridades médicas comprendidas en el presente reglamento, la presentación de la «Libreta Médica Docente».\nCada Docente deberá poseer su correspondiente Libreta Médica, sin cuya presentación no se concederá licencia en ningún caso, haciéndose pasible de sanción la Autoridad Médica que otorgare licencia sin registro de la misma.\nLa Libreta Médica deberá ser solicitada ante la autoridad que disponga el Ministerio de Educación Ciencia y Tecnología, quien deberá rubricar y visar la misma. En la misma deberá inscribirse todo trámite y otorgamiento de licencia respectiva.\n________________________________________\nPRESENTACIÓN DE SOLICITUD"
  },
  {
    "articulo": 71,
    "contenido": "[ARTÍCULO 71°]\nARTICULO 71°.- Toda solicitud de licencia, justificación de inasistencia o uso de franquicias conforme el presente régimen deberá ser presentada ante la Secretaría o responsable del Establecimiento Escolar u organismo de revista, dentro de los plazos y conforme a los siguientes procedimientos:\na) En caso de tratarse de licencia de términos previsibles, dentro de las VEINTICUATRO (24) horas de iniciada.\nb) En los restantes casos deberá hacerlo indefectiblemente dentro de los TRES (3) días laborables posteriores al primero de inasistencia.\nc) Si el término fuera menor al señalado en el inciso b), al día siguiente del vencimiento de la licencia, aunque el docente no tuviera obligaciones de servicio.\n________________________________________\nCERTIFICACIÓN DEL ESTADO SANITARIO"
  },
  {
    "articulo": 72,
    "contenido": "[ARTÍCULO 72°]\nARTICULO 72°.- La Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología, o el médico autorizado por los Organismos, con autoridad delegada de aquél, según los casos, son las autoridades competentes para conceder licencia, y expedir los certificados que aconsejan los términos de cesación de trabajo o modificación de las condiciones del mismo.\nLa Junta Médica tendrá en su caso, participación Gremial respectiva."
  },
  {
    "articulo": 73,
    "contenido": "[ARTÍCULO 73°]\nARTICULO 73°.- El docente está obligado a requerir la intervención médica en los siguientes casos:\na) Cuando no pueda desempeñar sus funciones por enfermedad o accidente.\nb) Cuando deba interrumpir sus vacaciones por enfermedad.\nc) Cuando solicite licencia por atención familiar.\nEl requerimiento de intervención de la Dirección de Control y Reconocimiento Médicos del Ministerio de Educación, Ciencia y Tecnología, deberá realizarse durante el primer día de usufructo de la licencia y dentro del horario de prestación de servicio del docente."
  },
  {
    "articulo": 74,
    "contenido": "[ARTÍCULO 74°]\nARTICULO 74°.- El certificado médico que extienda la autoridad médica o el facultativo que lo asista, dejará expresa indicación de:\na) Nombre, apellido y N° de Documento de Identidad del enfermo.\nb) Identificación de la patología o cuadro clínico del enfermo.\nc) Plazo que considera procedente, para su restablecimiento.\nd) Fecha de iniciación, que debe coincidir con el pedido de reconocimiento.\ne) Indicar el artículo de este régimen al cual deba imputarse, en caso de ser extendido por el servicio de reconocimiento médico.\nf) Nombre, denominación y sello de la autoridad que lo expide, si éste es oficial. Si es particular, el nombre del facultativo, número de matrícula y su firma.\nEl certificado médico será entregado al docente y luego presentado al organismo dentro de los plazos que correspondan para ser adjuntado a la solicitud de licencia respectiva. La autoridad de aplicación podrá solicitar nuevo examen clínico o constitución de Junta Médica cuando las circunstancias del caso así lo requieran."
  },
  {
    "articulo": 75,
    "contenido": "[ARTÍCULO 75°]\nARTICULO 75°.- Cuando el docente preste servicios o se domicilie donde no hubiere médico dependiente del Servicio de Reconocimiento Médico, o se encuentre fuera de la Provincia, el certificado será expedido por las siguientes autoridades médicas en orden excluyente:\na) Médico de Sanidad Provincial, Municipal.\nb) Médico del Ministerio de Salud Pública de la Nación.\nc) Médico de Policía.\nd) Médico particular.\nSi en la localidad donde se domicilia el docente no hubiera médico, si existiendo estuviere en imposibilidad de actuar, solicitará la intervención del de la localidad más cercana o de más fácil acceso respetando el orden de prelación establecida.\nEl superior jerárquico inmediato no dará curso a ninguna certificación expedida por un médico cuando no se observe el orden excluyente, salvo que existan razones que justifiquen la imposibilidad de cumplirla, y las inasistencias del docente serán «injustificadas» hasta que la inasistencia sea reconocida conforme con este Reglamento."
  },
  {
    "articulo": 76,
    "contenido": "[ARTÍCULO 76°]\nARTICULO 76°.- El docente que solicite licencia para someterse a tratamiento médico o intervenciones quirúrgicas solicitará el reconocimiento médico con la antelación suficiente para que la autoridad médica expida el certificado autorizante.\n________________________________________\nPAGO DE HABERES"
  },
  {
    "articulo": 77,
    "contenido": "[ARTÍCULO 77°]\nARTICULO 77°.- La liquidación y pago de haberes de los docentes que soliciten licencia de conformidad con las disposiciones del presente Reglamento y cuya resolución deba dictarse favorablemente y con remuneración, deberá operarse sin aguardar la resolución definitiva de la misma.\nLa Autoridad Jerárquica del Organismo donde el docente presta servicio comunicará a la Dirección Provincial de Recursos Humanos del Ministerio de Educación, Ciencia y Tecnología, y ésta al responsable contable, haber tomado conocimiento de los certificados que justifican la concesión de la licencia remunerada.\nCAPITULO IX – SANCIONES\nFALTA DE PUNTUALIDAD"
  },
  {
    "articulo": 78,
    "contenido": "[ARTÍCULO 78°]\nARTICULO 78°.- Se considera falta de puntualidad del docente cuando no se encuentre en el lugar de labor a la hora fijada de entrada y se aplicará la sanción correspondiente en el artículo. El docente que concurre a su tarea, sea habitual u otra actividad oficial a que fuera convocado, vencido el horario en que tuviera la obligación de hacerlo, incurre en Falta de Puntualidad. Se computará TARDANZA cuando el horario de llegada del docente, según su actividad, se encuentre comprendido entre los límites que se indican a continuación:\na) Hasta los DIEZ (10) minutos se le computará TARDANZA, luego de este plazo se la considerará AUSENTE. A los profesores que se desempeñan en horas cátedra, el cómputo de las tardanzas o ausencias se determinará por cada hora en la que le corresponda dictar en la jornada respectiva.\nb) Incurre en Falta de Puntualidad el docente que concurre a conferencias, exámenes, actos patrióticos y demás actos oficiales a que fuera convocado dentro de los DIEZ (10) minutos posteriores a la hora en que tuviera obligación de hacerlo.\nLos docentes que incurran en las faltas mencionadas, serán pasibles de sanción que se menciona en el presente reglamento."
  },
  {
    "articulo": 79,
    "contenido": "[ARTÍCULO 79°]\nARTICULO 79°.- El docente impedido de concurrir a prestar servicio deberá comunicar a su superior jerárquico, antes de la iniciación de las actividades o hasta después de una (01) hora de iniciadas las mismas.\nEl personal, que por cualquier circunstancia se hallara fuera del lugar asiento del organismo o se viera impedido de dar aviso por causas imprevistas, comunicará a su superior jerárquico dentro de las VEINTICUATRO (24) horas. También el docente que se retire del servicio, deberá dejar constancia de la causa que motivó dicho retiro.\nLa dirección de cada establecimiento elevará un parte mensual al Organismo correspondiente en el que hará constar las faltas de puntualidad e inasistencias del personal a cargo."
  },
  {
    "articulo": 80,
    "contenido": "[ARTÍCULO 80°]\nARTICULO 80°.- La ausencia no justificada en los plazos y formas indicados en el capítulo anterior, implicará el descuento de la remuneración del día no trabajado, además de las sanciones que se indican en los artículos subsiguientes del presente."
  },
  {
    "articulo": 81,
    "contenido": "[ARTÍCULO 81°]\nARTICULO 81°.- Ausentarse del lugar de trabajo, sin causa justificada y sin autorización, una vez iniciadas las tareas habituales o cualquiera de las actividades que fuera convocado, implicará el descuento de un día de remuneración sin perjuicio de las sanciones disciplinarias que pudieran corresponder.\nSe considera inasistencia también, la no concurrencia a clase, matrícula, exámenes, actos y otros requerimientos para los cuales el docente fuera expresamente citado por la superioridad (reuniones de personal, reuniones de PEI, conferencias, actos oficiales, etc.)."
  },
  {
    "articulo": 82,
    "contenido": "[ARTÍCULO 82°]\nARTICULO 82°.- Los descuentos por faltas de puntualidad o ausencia se practicarán sobre la unidad de la obligación que deba cumplir el agente y se determinarán de la siguiente manera:\na) Cuando la prestación de servicios sea mensualizada, la obligación se establecerá dividiendo la remuneración líquida a cobrar por TREINTA (30) días.\nb) Cuando el servicio se presta por horas de clase siendo la remuneración mensual por hora de cátedra, la obligación se obtiene dividiendo la remuneración por el número de obligaciones mensuales. Para establecer el número de éstas se multiplicará la obligación de una semana por cuatro (4)."
  },
  {
    "articulo": 83,
    "contenido": "[ARTÍCULO 83°]\nARTICULO 83°.- La falta de puntualidad dará lugar a las siguientes sanciones, a aplicarse sobre mes vencido:\na) Por DOS (2) tardanzas en el mes, apercibimiento.\nb) Por TRES (3) tardanzas en el mes, UN (1) día de suspensión.\nc) Por CINCO (5) tardanzas en el mes, DOS (2) días de suspensión.\nd) Por SEIS (6) tardanzas en el mes, CUATRO (4) días de suspensión.\ne) Por SIETE (7) tardanzas en el mes, SEIS (6) días de suspensión.\nf) Por NUEVE (9) o más tardanzas en el mes, OCHO (8) días de suspensión. La suspensión será sin goce de haberes."
  },
  {
    "articulo": 84,
    "contenido": "[ARTÍCULO 84°]\nARTICULO 84°.- La ausencia injustificada dará lugar a las siguientes sanciones, a aplicarse sobre cada trasgresión en forma independiente y acumulativa:\na) Primera ausencia, apercibimiento.\nb) Segunda ausencia, UN (1) día de suspensión.\nc) Tercera ausencia, UN (1) día de suspensión.\nd) Cuarta ausencia, DOS (2) días de suspensión.\ne) Quinta ausencia, DOS (2) días de suspensión.\nf) Sexta ausencia, TRES (3) días de suspensión.\ng) Séptima ausencia, CUATRO (4) días de suspensión.\nh) Octava ausencia, CINCO (5) días de suspensión.\ni) Novena ausencia, SEIS (6) días de suspensión.\nj) Décima ausencia, SEIS (6) días de suspensión."
  },
  {
    "articulo": 85,
    "contenido": "[ARTÍCULO 85°]\nARTICULO 85°.- El docente que faltare injustificadamente a sus obligaciones durante cinco (5) días laborales consecutivos incurre en «Abandono de Servicio».\nLa presentación del docente, para reanudar sus tareas, no lo redime de la falta ni lo relevará del pedido de justificación de sus inasistencias. Queda exceptuada de la presente aquéllos casos fortuitos o de fuerza mayor debidamente justificados, que hayan imposibilitado al docente cumplir con los requerimientos necesarios para el otorgamiento de la respectiva licencia."
  },
  {
    "articulo": 86,
    "contenido": "[ARTÍCULO 86°]\nARTICULO 86°.- También incurre en abandono de servicio el docente, cuyas inasistencias injustificadas (no consecutivas) lleguen a diez (10) días en el año calendario."
  },
  {
    "articulo": 87,
    "contenido": "[ARTÍCULO 87°]\nARTICULO 87°.- El apercibimiento podrá ser aplicado mediante el Acto Administrativo correspondiente, por la Autoridad Máxima del Establecimiento Educativo.\nLa suspensión, hasta un máximo de cinco (5) días por año calendario, la Autoridad Máxima de cada nivel educativo. Cuando exceda de este término, por la Subsecretaría de Educación.\nLa cesantía y la exoneración serán aplicadas exclusivamente por el PODER EJECUTIVO PROVINCIAL, y solamente en estos casos, previa sustanciación del respectivo sumario.\nLa Autoridad Máxima del establecimiento educativo es el responsable de elevar dentro de los TRES (3) primeros días de cada mes, a consideración del Superior Jerárquico inmediato, el proyecto de acto administrativo necesario para la aplicación de la sanción de que se trate; su incumplimiento será considerado falta grave.\nAplicada la sanción por el funcionario competente para ello, se informará a la DIRECCIÓN PROVINCIAL DE RECURSOS HUMANOS acompañando copia del Acto Administrativo respectivo debidamente notificada al docente."
  }
]
