[
  {
    "articulo": 1,
    "contenido": "[ARTÍCULO 1°]\nARTICULO 1.- La presente ley determina los deberes y derechos del personal docente que presta servicios en organismos dependientes de la Subsecretaría de Educación y Cultura."
  },
  {
    "articulo": 2,
    "contenido": "[ARTÍCULO 2°]\nARTICULO 2.- Se considera docente a los efectos de esta ley a quien imparte, dirige, fiscaliza, supervisa u orienta la educación general y la enseñanza sistematizada así como a quien colabora directamente en esas funciones con sujeción a normas pedagógicas y reglamentarias del presente Estatuto.\nCAPITULO I\nDEL PERSONAL DOCENTE"
  },
  {
    "articulo": 3,
    "contenido": "[ARTÍCULO 3°]\nARTICULO 3.- El estado docente se adquiere desde el momento en que el agente se hace cargo de la función para la que fuera designado y comprende las siguientes categorías: \na) ACTIVA: corresponde a todo el personal que se desempeña en las funciones específicas que se mencionan en el artículo anterior, al personal en uso de licencia o en disponibilidad con goce de sueldo.\nb) PASIVA: corresponde al personal en uso de licencia o disponibilidad sin goce de sueldo; al que pasa a desempeñar funciones no comprendidas en el artículo 2; el destinado a funciones auxiliares por pérdida de sus condiciones para la docencia activa; al que está cumpliendo el servicio militar y a los docentes suspendidos en virtud de sumario administrativo o proceso judicial.\nc) EN RETIRO: corresponde a los jubilados.\nLa situación de revista del personal docente se clasifica en TITULAR, INTERINA o SUPLENTE. Es titular cuando ha obtenido el cargo por concurso conforme las disposiciones contenidas en el presente Estatuto. Interino es el docente que se desempeña en cargo vacante. Suplente es el personal designado para reemplazar a otro en caso de ausencia por las causas especificadas en las disposiciones reglamentarias sobre licencias, permisos y justificaciones. \nInciso b) abrogada la expresión: «...al que desempeña funciones públicas electivas...» por: art. 1º Ley 5301 (26/11/2009)"
  },
  {
    "articulo": 4,
    "contenido": "[ARTÍCULO 4°]\nARTICULO 4.- Los deberes y derechos del personal docente se extinguen:\na) Por renuncia aceptada, salvo en el caso que ésta sea presentada para acogerse a los beneficios de la jubilación. \nb) Por cesantía. \nc) Por exoneración. \nCAPITULO II\nDEBERES Y DERECHOS DE LOS DOCENTES"
  },
  {
    "articulo": 5,
    "contenido": "[ARTÍCULO 5°]\nARTICULO 5.- Son deberes del personal docente, sin perjuicio de los que establezcan las leyes y decretos generales para el personal civil de la Provincia: \na) Desempeñar con dignidad, eficiencia y lealtad las funciones inherentes al cargo. \nb) Educar a los alumnos en los principios que emanan de las normas constitucionales de la Nación y la Provincia y de las leyes que en su consecuencia se dicten, tendiendo a formar una vocación democrática, republicana y federal, con absoluta prescindencia partidista. \nc) Respetar la jurisdicción técnica, administrativa y disciplinaria, así como la vía jerárquica. \nd) Observar una conducta general acorde con la función educativa y no desempeñar ninguna otra actividad que afecte la moral y dignidad del docente. \ne) Ampliar su cultura y propender al perfeccionamiento de su capacidad pedagógica. \nf) No realizar actos de proselitismo político en las escuelas o durante el desempeño de sus funciones. \ng) Cumplir los horarios que pudieren corresponder a funciones pasivas."
  },
  {
    "articulo": 6,
    "contenido": "[ARTÍCULO 6°]\nARTICULO 6.- Son derechos del docente, sin perjuicio de los que reconozcan las leyes y decretos generales para el personal Civil de la Provincia: \na) La estabilidad en el cargo, categoría, jerarquía y ubicación que sólo podrá modificarse en virtud de resolución adoptada de acuerdo con las disposiciones de este Estatuto. \nb) El goce de una remuneración y jubilación justas y actualizadas anualmente, de acuerdo con las prescripciones de este Estatuto y de las leyes y decretos que establezcan la forma y modo de su actualización. \nc) El derecho al ascenso, el aumento de clases semanales y al traslado sin más requisitos que sus antecedentes profesionales y los resultados de los concursos establecidos para cada rama de la enseñanza. \nd) El cambio de funciones en primaria o de asignatura en otras ramas de la enseñanza, sin mermas de la retribución en caso de disminución o pérdida de aptitudes por causas que no les son imputables. Este derecho se adquiere a los diez años de servicios docentes, computadas las suplencias, y se extingue al alcanzar las condiciones necesarias para obtener la jubilación. \ne) El conocimiento de los antecedentes de los aspirantes y el de las nóminas hechas según el orden de mérito para los nombramientos, ascensos, traslados, aumentos de clases semanales y permutas. \nf) La concentración de tareas. \ng) El ejercicio de su actividad en las mejores condiciones higiénicas y pedagógicas del local, material didáctico y número de alumnos. \nh) Reconocimiento de las necesidades del núcleo familiar. \ni) La defensa de sus derechos e intereses legítimos, mediante las acciones y recursos que este Estatuto u otras normas legales establezcan. \nj) El goce y el ejercicio de todos los derechos civiles y políticos inherentes a su condición de ciudadano. \nk) La libre agremiación para el estudio de los problemas educacionales y la defensa de sus intereses profesionales. \nl) Peticionar ante las autoridades con fines educacionales, siguiendo la vía jerárquica correspondiente. \nm) La intervención en el gobierno escolar, en las Juntas de Clasificación y en los Tribunales de Disciplina. \nn) Un año de licencia con goce de sueldo en todos sus cargos y cada diez años cumplidos en el ejercicio de la docencia a fin de realizar estudios o perfeccionamiento de acuerdo con la reglamentación respectiva. Licencia con goce de sueldo cuando obtenga becas de estudio. \nñ) La asistencia social en la medida y forma que lo establezcan las reglamentaciones. \no) El goce de vacaciones reglamentarias y licencia por enfermedad, maternidad, servicio militar, enlace, duelo, misiones oficiales o gremiales, representaciones de tipo deportivo y cultural, conforme los preceptos de este Estatuto, sus reglamentaciones y las disposiciones legales que las establezcan.\nCAPITULO III\nDE LA FUNCION, CATEGORIA Y UBICACION DE LOS ESTABLECIMIENTOS\n ARTICULO 7.- Los organismos que rigen las distintas ramas de la educación, clasificarán los establecimientos de enseñanza, con excepción de lo establecido en materia de categoría y ubicación para la enseñanza media, técnica, artística y superior. \n1 - Por niveles y tipos de estudio en: \na) Institutos de enseñanza superior; \nb) Establecimientos de enseñanza media; \nc) Establecimientos de enseñanza técnica; \nd) Establecimientos de enseñanza artística; \ne) Establecimientos de enseñanza primaria y/o preescolar; \nf) Establecimientos de enseñanza diferenciada. \n2 - Por categoría según el número de alumnos, secciones, grados, divisiones o especialidades: \na) Primera categoría; \nb) Segunda categoría; \nc) Tercera categoría; \nd) Cuarta categoría; \n3 - Por su ubicación: \na) Urbanos; \nb) Alejados del radio urbano; \nc) De ubicación desfavorable; \nd) De ubicación muy desfavorable. \ne) De ubicación en zona inhóspita. \nEl Consejo General de Educación fijará la planta orgánica funcional de cada establecimiento de su dependencia, de acuerdo con las disposiciones de este Estatuto, en tanto que las correspondientes a los establecimientos de enseñanza media, técnica, artística y superior serán establecidas por la ley de Presupuesto. \nInciso e) incorporado por: art. 1 Ley 3267(25/10/1977) \nCAPITULO IV\nDEL ESCALFON DOCENTE"
  },
  {
    "articulo": 8,
    "contenido": "[ARTÍCULO 8°]\nARTICULO 8.- El escalafón docente queda determinado, en las distintas ramas de la enseñanza, por los grados jerárquicos resultantes de la planta orgánica funcional correspondientes a las reparticiones técnicas y a los respectivos establecimientos de enseñanza.\nCAPITULO V\nDE LAS JUNTAS DE CLASIFICACION"
  },
  {
    "articulo": 9,
    "contenido": "[ARTÍCULO 9°]\nARTICULO 9.- Para las ramas de la enseñanza preescolar, primaria y diferencial y para las ramas de la enseñanza media, técnica y artística, se constituirán sendos cuerpos permanentes denominados Juntas de Clasificación que revistarán la categoría de organismos auxiliares o colaboradores en los términos del artículo 2 del presente Estatuto. \nLas Juntas de Clasificación estarán integradas por seis miembros, docentes en actividad, tres de los cuales serán elegidos por el voto secreto y obligatorio del personal docente titular. Durarán tres años en sus cargos y no podrán ser reelegidos para el período siguiente. En cada elección deberán elegirse además seis suplentes (cuatro por la mayoría y dos por la minoría) que se incorporarán a la Junta de Clasificación respectiva, en caso de ausencia del titular o vacancia del cargo. Los otros tres docentes titulares serán designados por el Poder Ejecutivo. Durarán dos años en sus cargos y podrán ser reeligidos por un período. Serán también designados tres suplentes. La elección se efectuará a simple pluralidad de sufragios, correspondiendo dos representantes a la mayoría y uno a la primera minoría. En caso de presentarse una lista única o que los votos obtenidos por la primera minoría no alcancen el diez por ciento del total de los votos obtenidos por la mayoría, los tres cargos se adjudicarán a los candidatos de ésta. \nLa Junta de Clasificación correspondiente a las ramas de enseñanza media, técnica y artística, estará integrada por un representante docente y otro oficial de cada una de dichas ramas. \nLos elegidos entrarán por orden de lista sean titulares o suplentes y los votos se computarán por lista no valiendo las tachas. Deberán contar con el personal administrativo necesario que se fije en la Ley de Presupuesto. Los docentes que integren las Juntas de Clasificación y de Disciplina no podrán presentarse a concurso mientras estén en ejercicio de sus funciones; deberán solicitar licencia con goce de sueldo en el cargo que desempeñan y serán compensados por una suma fija mensual por función diferenciada. Esta compensación será computable a los fines de la jubilación. \nPara integrar las Juntas de Clasificación se requerirá una antigüedad en la docencia no menor de diez años y tener título docente en las condiciones que exige el artículo 13."
  },
  {
    "articulo": 10,
    "contenido": "[ARTÍCULO 10°]\nARTICULO 10.- Las Juntas de Clasificación tendrán a su cargo: \na) El estudio de los antecedentes del personal y la clasificación de éste por orden de mérito, así como la fiscalización, conservación y custodia de los legajos correspondientes. \nb) Formular las nóminas de aspirantes a ingreso, acrecentamiento de clase semanales, interinatos o suplencias. \nc) Dictaminar en los pedidos de permuta, traslados y reincorporaciones. \nd) Considerar la petición de permanencia en actividad de los docentes que hallan cumplido las condiciones requeridas para la jubilación ordinaria. \ne) Opinar en las solicitudes de becas. \nf) Designar un miembro de los jurados y proponer a los concursantes una lista de otros diez docentes, de la cual los aspirantes que reúnan las condiciones exigidas para participar en el concurso elegirán los restantes. En caso de disconformidad con las resoluciones de las Juntas de Clasificación el docente podrá interponer recurso de reposición ante las mismas y de apelación en subsidio ante la respectiva rama de la enseñanza; a su vez dicha resolución será susceptible de recurrir en apelación ante el Ministro de Gobierno cuya decisión será definitiva. Podrá igualmente hacerse uso del derecho de excusación y recusación con causa en la forma que determina la reglamentación de la ley."
  },
  {
    "articulo": 11,
    "contenido": "[ARTÍCULO 11°]\nARTICULO 11.- Las Juntas de Clasificación darán la más amplia publicidad a las listas por orden de mérito de aspirantes a ingreso, acrecentamiento de clases semanales, a los ascensos, traslados, interinatos, suplencias y a los resultados de todo concurso. \nCAPITULO VI\nDE LA CARRERA DOCENTE"
  },
  {
    "articulo": 12,
    "contenido": "[ARTÍCULO 12°]\nARTICULO 12.- El ingreso en la carrera docente se efectuará por el cargo de menor jerarquía del escalafón respectivo, salvo los casos explícitamente exceptuados en cada rama de la enseñanza, por el presente Estatuto. \nCAPITULO VII\nDEL INGRESO A LA DOCENCIA"
  },
  {
    "articulo": 13,
    "contenido": "[ARTÍCULO 13°]\nARTICULO 13.- Para ingresar a la docencia por el modo que este Estatuto y su reglamento establezcan, deben cumplirse, por el aspirante, las siguientes condiciones generales y concurrentes: \na) Ser argentino nativo, por opción o naturalizado. En este último caso tener cinco años como mínimo de residencia continuada en el país y dominar el idioma castellano. \nb) Poseer la capacidad física y la moralidad inherente a la función educativa. \nc) Poseer el título docente nacional o provincial que corresponda. \nd) Poseer el título nacional o provincial que corresponda a la especialidad, cuando se trate de proveer asignaturas o cargos para lo que existan establecimientos de formación de profesores.\ne) Poseer título oficial técnico-profesional universitario o secundario, o certificado de capacitación profesional afín con la especialidad respectiva, y se trate de proveer asignaturas o cargos técnicos, profesionales o de actividades prácticas de gabinete, laboratorio, plantas industriales o de taller en los establecimientos en los que se imparta enseñanza comercial, técnica, artesanal y de oficios. \nf) En la enseñanza superior, poseer títulos y antecedentes que establezca la reglamentación de cada instituto. \ng) Solicitar el ingreso y someterse a los concursos que establece el Estatuto. \nh) Poseer domicilio real en el Departamento donde se encuentre ubicada la unidad educativa donde se prestará servicios * Inciso Agregado por Ley Nº 5021 (Decreto de Promulgación N° 13 (12/01/2001) – BO 23/01/2001)"
  },
  {
    "articulo": 14,
    "contenido": "[ARTÍCULO 14°]\nARTICULO 14.- Podrá ingresarse en la docencia con título técnico profesional de la materia afín con el contenido cultural y técnico de la misma: \na) Cuando no exista para determinada asignatura o cargo título docente nacional o provincial expedido por establecimientos de formación de profesores. \nb) Cuando se haya agotado la lista de los concursantes que reúnan los requisitos exigidos por el Artículo 13. \nc) En la enseñanza superior con títulos o antecedentes científicos, artísticos y docentes de notoria trascendencia. \nInciso b) modificado por Ley 3427 (B.O. 05/06/1979)"
  },
  {
    "articulo": 15,
    "contenido": "[ARTÍCULO 15°]\nARTICULO 15.- En los sucesivo no se concederán autorizaciones, habilitaciones, capacitaciones ni reválidas, para el ejercicio de la enseñanza primaria, media, comercial, artística, superior, técnica, artesanal y de oficios y aquellas asignaturas y cargos para los cuales existan títulos docentes específicos y/o habilitantes otorgados por institutos nacionales o provinciales, con excepción de los legalmente reconocidos por acuerdos suscriptos con gobiernos de otras provincias o de países extranjeros."
  },
  {
    "articulo": 16,
    "contenido": "[ARTÍCULO 16°]\nARTICULO 16.- Cuando no se presenten aspirantes en las condiciones establecidas en los artículos 13, incisos c), d) y e) y 14 la reglamentación determinará el modo de comprobación de la idoneidad de los candidatos."
  },
  {
    "articulo": 17,
    "contenido": "[ARTÍCULO 17°]\nARTICULO 17.- La reglamentación determinará con criterio restrictivo los títulos habilitantes y supletorios a que se refieren el artículo 13, inciso e) y el artículo 14."
  },
  {
    "articulo": 18,
    "contenido": "[ARTÍCULO 18°]\nARTICULO 18.- Las designaciones deberán, en todos los casos, ajustarse al Orden de Mérito establecido, por las respectivas Juntas de Clasificación, para cada Departamento, teniendo en cuenta, además las modalidades inherentes a cada nivel educativo. En el supuesto de que el Departamento no existieran docentes habilitados para la cobertura de la vacante, se podrá proceder a la designación de un docente con domicilio real distinto al del lugar del establecimiento. \nModificado por Ley Nº 5021 (BO 23/01/2001)"
  },
  {
    "articulo": 19,
    "contenido": "[ARTÍCULO 19°]\nARTICULO 19.- El aspirante que desista de la elección de vacantes concursadas o que no aceptara la correspondiente designación sin causa debidamente justificada, no podrá presentarse a concurso en la convocatoria siguiente. \nCAPITULO VIII\nDE LA EPOCA DE LOS NOMBRAMIENTOS"
  },
  {
    "articulo": 20,
    "contenido": "[ARTÍCULO 20°]\nARTICULO 20.- Las designaciones del personal docente titular se harán durante dos períodos fijos en el año. \nCAPITULO IX\nDE LA ESTABILIDAD"
  },
  {
    "articulo": 21,
    "contenido": "[ARTÍCULO 21°]\nARTICULO 21.- El personal titular comprendido en este estatuto, tendrá derecho a la estabilidad en el cargo, mientras: \na) Dure su buena conducta. \nb) Conserve las condiciones morales la eficacia docente y la capacidad psicofísica inherentes al desempeño de sus funciones. \nc) Mantenga su domicilio real en el Departamento donde presta servicio conforme lo establecido en el artículo 13 inciso h) de la presente Ley excepto cuando se encuentre gozando de los beneficios de licencia establecidos en el Régimen correspondiente o la superioridad hubiere establecido su traslado transitorio, afectación u otro acto administrativo de similares alcances a través de instrumento legal pertinente dictado por autoridad competente. \nModificado por Ley Nº 5021 (BO 23/01/2001)"
  },
  {
    "articulo": 22,
    "contenido": "[ARTÍCULO 22°]\nARTICULO 22.- Cuando por razones de cambio de plan de estudios o clausura de escuelas, cursos, divisiones o secciones de grado, sean suprimidas asignaturas o cargos docentes y los titulares deban quedar en disponibilidad, ésta será con goce de sueldo. La Superioridad procederá a darles nuevo destino, con intervención de la respectiva Junta de Clasificación, que tendrá en cuenta su título de especialidad docente o técnico - profesional y el turno en que se desempeñen: \na) En el mismo establecimiento u otro de la misma localidad; \nb) En otra localidad previo consentimiento del interesado. La disconformidad fundada otorga derecho al docente a permanecer hasta un año en disponibilidad con goce de sueldo y dos años en disponibilidad sin goce de sueldo, cumplidos los cuales se considerará cesante en el cargo. Durante estos tres años, tendrá prioridad para ocupar las vacantes que se produzcan en la zona. \nCAPITULO X\nDE LA CALIFICACION DEL PERSONAL DOCENTE"
  },
  {
    "articulo": 23,
    "contenido": "[ARTÍCULO 23°]\nARTICULO 23.- De cada docente, titular, interino o suplente, la dirección del establecimiento o el superior jerárquico llevará un legajo personal de actuación profesional, en el cual se registrará la información necesaria para su calificación. El interesado tendrá derecho a conocer toda la documentación que figure en dicho legajo, impugnarla en su caso y/o requerir que el mismo sea completado si advierte omisiones, asistiéndole al docente el derecho a llevar un duplicado debidamente autenticado."
  },
  {
    "articulo": 24,
    "contenido": "[ARTÍCULO 24°]\nARTICULO 24.- La calificación será elaborada anualmente por el superior jerárquico en base a las constancias objetivas existentes en el legajo, apreciará las condiciones y aptitudes del docente y se ajustará a una escala de conceptos y su correlativa valoración numérica. En caso de disconformidad, el interesado podrá interponer recurso de reposición con el de apelación en subsidio por ante la Junta de Clasificación, dentro de los diez días de notificado. \nLa síntesis de la documentación a que se refiere este capítulo se remitirá anualmente a las Juntas de Clasificación. En caso de apelación, se elevará toda la documentación pertinente. \nCAPITULO XI\nDEL PERFECCIONAMIENTO DOCENTE"
  },
  {
    "articulo": 25,
    "contenido": "[ARTÍCULO 25°]\nARTICULO 25.- Las autoridades escolares estimularán y facilitarán la superación técnica y profesional del personal docente en ejercicio mediante cursos de perfeccionamiento y becas de estudio e investigación en el país y en el extranjero. \nCAPITULO XII\nDE LOS ASCENSOS"
  },
  {
    "articulo": 26,
    "contenido": "[ARTÍCULO 26°]\nARTICULO 26.- Los ascensos serán: \na) De ubicación: los que determinan el traslado de un docente a un establecimiento mejor ubicado o localidad más favorable. \nb) De categoría: los que promueven al personal en el mismo grado del escalafón, a un establecimiento de categoría superior. \nc) De jerarquía: los que promueven a un grado superior en el escalafón."
  },
  {
    "articulo": 27,
    "contenido": "[ARTÍCULO 27°]\nARTICULO 27.- Todo ascenso se hará por concurso de títulos y antecedentes y al que se agregarán pruebas de oposición en los casos expresamente señalados en este Estatuto."
  },
  {
    "articulo": 28,
    "contenido": "[ARTÍCULO 28°]\nARTICULO 28.- El personal docente tendrá derecho a los ascensos señalados en este capítulo siempre que: \na) Reviste en la situación del inciso a) del artículo 3 (servicio activo).\nb) Haya transcurrido por lo menos dos años desde su último cambio de situación por traslado o ascenso de ubicación, de categoría o jerarquía. \nc) Haya merecido concepto sintético no inferior a Muy Bueno en los dos últimos años con que hubiere sido calificado. \nd) Reúna las demás condiciones exigidas para la provisión de la vacante a que aspira. \ne) Para los ascensos de jerarquía no será de aplicación el requisito establecido en el inciso b) del presente artículo. \nf) A los fines de los concursos de ascensos de jerarquía, los docentes que se encuentren con licencia por mayor jerarquía, cargos electivos y representación gremial, les serán considerados los dos últimos conceptos que hubieren obtenido, siempre y cuando cumplimenten con el inciso a) del presente artículo \nInciso e) y f) Incorporados por Ley 4789 (BO 22/07/1994)."
  },
  {
    "articulo": 29,
    "contenido": "[ARTÍCULO 29°]\nARTICULO 29.- Cuando el llamado a concurso se haya efectuado y resulte el o los aspirantes descalificados o no los hubiere hasta un segundo llamado, se dará opción a participar en él a aspirantes que no reúnan el requisito exigido en el inciso b) del artículo 28."
  },
  {
    "articulo": 30,
    "contenido": "[ARTÍCULO 30°]\nARTICULO 30.- Las bases para los concursos estarán en un todo ajustadas con el articulado del presente Estatuto."
  },
  {
    "articulo": 31,
    "contenido": "[ARTÍCULO 31°]\nARTICULO 31.- Los llamados a concurso serán hechos por las diferentes ramas de la enseñanza con conocimiento de las respectivas Juntas de Clasificación, mediante circulares a las escuelas y publicaciones en los diarios locales. En esta oportunidad se darán las nóminas de los cargos a cubrir y las bases a que deberán ajustarse los aspirantes."
  },
  {
    "articulo": 32,
    "contenido": "[ARTÍCULO 32°]\nARTICULO 32.- Los concursos para ascenso se harán dos veces al año."
  },
  {
    "articulo": 33,
    "contenido": "[ARTÍCULO 33°]\nARTICULO 33.- Los ascensos de ubicación se harán únicamente a grados escalafonarios iguales o menores. Las necesidades del núcleo familiar tendrán prioridad para estos ascensos, en caso de igualdad de puntaje.\n ARTICULO 34.- Los ascensos de ubicación y categoría se harán por concurso de títulos y antecedentes, los de ascenso a cargos jerárquicos se llevarán a cabo por concurso de títulos, antecedentes y oposición; todo ello, según se establece en las disposiciones correspondientes a cada rama de la enseñanza."
  },
  {
    "articulo": 35,
    "contenido": "[ARTÍCULO 35°]\nARTICULO 35.- Los concursos de oposición, que especifica el artículo 34 de este Estatuto, a cargo de los Jurados que designe la Junta de Clasificación, serán públicos."
  },
  {
    "articulo": 36,
    "contenido": "[ARTÍCULO 36°]\nARTICULO 36.- Los jurados a que se refiere este Estatuto serán designados teniendo en cuenta la especialización y la jerarquía del cago por llenar; estarán integrados por un número impar de miembros no inferior a tres, designados de acuerdo con lo dispuesto por el inciso f) del artículo 10. Serán inamovibles hasta que produzcan despacho y se expedirán dentro del plazo que se establezca en el acto de su designación.\nCAPITULO XIII\nDE LAS PERMUTAS Y TRASLADOS"
  },
  {
    "articulo": 37,
    "contenido": "[ARTÍCULO 37°]\nARTICULO 37.- El personal docente en situación activa o pasiva que no hubiere iniciado trámite jubilatorio, excepto el que se encontrare en disponibilidad, tiene derecho a solicitar, por permuta, su cambio de destino, el cual podrá hacerse efectivo en cualquier época, menos en los dos últimos meses del curso escolar. Se entiende por permuta el cambio de destino en cargos de igual jerarquía, denominación y categoría, sin distinguir escalafones ni ramas de la enseñanza, entre dos o más miembros del personal dependiente de los organismos de enseñanza provincial o de éstos con docentes de otras jurisdicciones cuyas permutas se ajusten a los convenios vigentes al tiempo de efectuarlas."
  },
  {
    "articulo": 38,
    "contenido": "[ARTÍCULO 38°]\nARTICULO 38.- Podrá dejarse sin efecto el pedido de permuta o la permuta acordada, cuando ambos interesados presten su conformidad para ello o en los casos en que las Juntas de Clasificación consideren debidamente justificado un desistimiento unilateral, siempre que los docentes no hubieren tomado posesión de los cargos."
  },
  {
    "articulo": 39,
    "contenido": "[ARTÍCULO 39°]\nARTICULO 39.- El personal docente titular podrá solicitar traslado por razones de salud, necesidades del núcleo familiar o por cualquier otro motivo debidamente fundado siempre y cuando las causales de la solicitud no sean preexistentes a la toma de posesión del cargo en carácter de titular. De no mediar tales razones sólo podrá hacerlo cuando hayan transcurrido por lo menos dos (2) años desde el último cambio de ubicación a su pedido. \nLas Juntas de Clasificación confeccionarán las listas de aspirantes, por Orden de Mérito, teniendo en cuenta las razones aducidas y los antecedentes profesionales de los solicitantes. Cuando el traslado sea solicitado por primera vez, se requerirá tener un (1) año de domicilio en los términos del artículo 13, inc. h) de la presente Ley. \nModificado por Ley 5021 (BO 23/01/2001)."
  },
  {
    "articulo": 40,
    "contenido": "[ARTÍCULO 40°]\nARTICULO 40.- El personal docente que se haya desempeñado durante tres años en escuelas de ubicación desfavorable o muy desfavorable tendrá prioridad, por orden de antigüedad, para su traslado a escuelas de mejor ubicación. Si el interesado no posee las condiciones de títulos, antigüedad o antecedentes exigidos para los cargos a los que pide traslado o permuta, éstos se realizarán, previa conformidad del peticionante, a cargos de menor jerarquía o categoría.\n ARTICULO 41.- Los traslados se efectuarán dos veces por año con antelación a la fecha que se establezca para los nombramientos, con excepción de los encuadrados en el artículo 22."
  },
  {
    "articulo": 42,
    "contenido": "[ARTÍCULO 42°]\nARTICULO 42.- Cada rama de la enseñanza dispondrá cada dos años, en períodos distintos a los demás concursos, un concurso para traslados interinos dentro de cada localidad en establecimientos de categoría iguales en cargos de igual jerarquía."
  },
  {
    "articulo": 43,
    "contenido": "[ARTÍCULO 43°]\nARTICULO 43.- El personal sin título habilitante sólo podrá solicitar traslados a establecimientos de ubicación más favorable después de diez años de servicio o de cinco años desde la última vez que haya acrecentado el número de clases semanales, siempre que su concepto no sea inferior a bueno. \nCAPITULO XIV\nDE LAS REINCORPORACIONES"
  },
  {
    "articulo": 44,
    "contenido": "[ARTÍCULO 44°]\nARTICULO 44.- El docente que solicite su reintegro al servicio activo, podrá ser reincorporado siempre que hubiere ejercido por lo menos cinco años con concepto promedio no inferior a bueno y conserve las condiciones físicas, morales e intelectuales inherentes a la función a la que aspira. Este beneficio no alcanza a quienes hayan obtenido la jubilación ordinaria ni a quienes lo soliciten cumplida la edad establecida por las leyes para el retiro definitivo. \nCAPITULO XV\nDESTINO DE LAS VACANTES"
  },
  {
    "articulo": 45,
    "contenido": "[ARTÍCULO 45°]\nARTICULO 45.- Previa ubicación del personal en disponibilidad de acuerdo con el art. 22, las vacantes que se produzcan en jurisdicción de cada Junta de Clasificación, se destinarán a los efectos siguientes: \na) Traslados emergentes de la existencia de convenios suscriptos, para lo cual se reservará hasta un veinte por ciento del porcentaje establecido por el reglamento del presente Estatuto para traslados. \nb) Traslados por razones de salud, necesidades del núcleo familiar, concentración de tareas u otras razones debidamente fundadas. c) Ingreso y acumulación de cargos en el nivel primario. \nd) Acrecentamiento de clases semanales, ingreso y acumulación de cargos en el nivel medio. e) Ascensos. \nf) Reincorporaciones. La reglamentación fijará los porcentajes respectivos. \nCAPITULO XVI\nDE LAS REMUNERACIONES"
  },
  {
    "articulo": 46,
    "contenido": "[ARTÍCULO 46°]\nARTICULO 46.- La retribución mensual del personal docente en actividad se compone de: \na) Asignación por el cargo que desempeña. \nb) Bonificación por antigüedad. \nc) Las bonificaciones por ubicación, función diferenciada, prolongación habitual de la jornada. \nLas bonificaciones de los incisos b) y c) se harán sobre la asignación correspondiente al cargo desempeñado."
  },
  {
    "articulo": 47,
    "contenido": "[ARTÍCULO 47°]\nARTICULO 47.- Los reajustes de bonificaciones por antigüedad se harán en los meses de Enero y Julio, después de cumplido cada término."
  },
  {
    "articulo": 48,
    "contenido": "[ARTÍCULO 48°]\nARTICULO 48.- El Poder Ejecutivo establecerá el valor monetario del índice, en consonancia con las disposiciones sancionadas por el Gobierno Nacional en mérito a la política resultante de la equiparación de retribuciones. \nARTICULO 49 - El personal docente en actividad, cualquiera sea el grado o categoría que reviste, percibirá bonificaciones por años de servicios, de acuerdo a los porcentajes que se determinan en la siguiente escala: \n- Al año (1) de antigüedad 10% \n- A los dos (2) años de antigüedad 15% \n- A los cinco (5) años de antigüedad 30% \n- A los siete (7) años de antigüedad 40% \n- A los diez (10) años de antigüedad 50% \n- A los doce (12) años de antigüedad 60% \n- A los quince (15) años de antigüedad 70% - A los diecisiete (17) años de antigüedad 80% \n- A los veinte (20) años de antigüedad 100% \n- A los veintidós (22) años de antigüedad 110% \n- A los veinticuatro (24) años de antigüedad 120% \nEstas bonificaciones se determinarán teniendo en cuenta la antigüedad total en la docencia y regirán a partir del mes siguiente a la fecha en que se cumplan los términos fijados para cada período. \nModificado por: Art. 1 Ley 4058 (B.O.30/12/1983)"
  },
  {
    "articulo": 50,
    "contenido": "[ARTÍCULO 50°]\nARTICULO 50.- Se consideran acumulables a los efectos de las bonificaciones por antigüedad, todos los servicios no simultáneos de carácter docente, conforme con la definición del artículo 2, debidamente certificados, prestados en jurisdicción nacional, provincial o municipal o en establecimientos privados."
  },
  {
    "articulo": 51,
    "contenido": "[ARTÍCULO 51°]\nARTICULO 51.- Las licencias y la disponibilidad con goce de sueldo, las licencias sin sueldo otorgadas para perfeccionamiento y por ejercicio de mandato legislativo no interrumpen la continuidad en el cómputo de los servicios."
  },
  {
    "articulo": 52,
    "contenido": "[ARTÍCULO 52°]\nARTICULO 52.- Establécese la siguiente escala de bonificación por ubicación: \nI.- Enseñanza Primaria: \na) Escuelas alejadas del radio urbano: 40% \nb) Escuelas ubicadas en lugar desfavorable: 75% \nc) Escuelas ubicadas en lugar muy desfavorable: 100% \nd) Escuelas ubicadas en zonas inhóspitas: 150% \nII.- Enseñanza media, técnica, artística y superior: \nLos docentes que se desempeñen en los establecimientos señalados en el inciso b), apartado 2, del artículo 102 del presente Estatuto, gozarán de una bonificación del 40%. \nModificado por: Art 1. Ley 4147 (BO 20/11/1984)"
  },
  {
    "articulo": 53,
    "contenido": "[ARTÍCULO 53°]\nARTICULO 53.- El personal docente gozará de las bonificaciones por carga de familia en igualdad de condiciones que el personal de la administración provincial."
  },
  {
    "articulo": 54,
    "contenido": "[ARTÍCULO 54°]\nARTICULO 54.- Para cada rama de la enseñanza se asignarán índices para el sueldo de cada cargo que desempeñe el personal docente, estableciéndose, bajo los títulos correspondientes, los índices relativos a cada función."
  },
  {
    "articulo": 55,
    "contenido": "[ARTÍCULO 55°]\nARTICULO 55.- Para cada rama de la enseñanza se fijan, además, bajo los títulos pertinentes, los índices por bonificaciones en concepto de función diferenciada y prolongación habitual de la jornada."
  },
  {
    "articulo": 56,
    "contenido": "[ARTÍCULO 56°]\nARTICULO 56.- Los Directores y Rectores, Vicedirectores y Vicerectores, Regentes, Secretarios y Prosecretarios, de nivel elemental, medio y superior, podrán acumular hasta doce horas de clases. A partir de la vigencia de la presente Ley, los precitados cargos, de igual o distinta categoría, no son acumulables entre sí en ningún nivel de la enseñanza y la compatibilidad fijada para la acumulación de horas de cátedra queda circunscripta a dicha actividad sin admitir su reemplazo por funciones o cargos equivalentes."
  },
  {
    "articulo": 57,
    "contenido": "[ARTÍCULO 57°]\nARTICULO 57.- El personal directivo superior a cargo de servicios generales de la enseñanza, y el personal de supervisión y directivo en todas las ramas de la enseñanza que de acuerdo con la reglamentación deba desempeñarse con dedicación exclusiva, sin acumular otros cargos rentados en el orden oficial, o en los establecimientos de enseñanza privada, gozará de una sobreasignación que por tal concepto se indica en las respectivas escalas de remuneraciones."
  },
  {
    "articulo": 58,
    "contenido": "[ARTÍCULO 58°]\nARTICULO 58.- A los efectos de la aplicación de las disposiciones establecidas en el presente capítulo, el personal docente formulará la declaración jurada de cargos correspondientes. Los casos de falsedad de los datos serán penados con la cesantía sin más trámite que la comprobación de esos hechos."
  },
  {
    "articulo": 59,
    "contenido": "[ARTÍCULO 59°]\nARTICULO 59.- Toda creación de cargo docente y técnico-docente en jurisdicción de la Subsecretaría de Educación y Cultura, será incorporada al régimen de este Estatuto y ajustada a los escalafones respectivos y a los correspondientes índices de remuneración establecidos. \nCAPITULO XVII\nDE LAS JUBILACIONES"
  },
  {
    "articulo": 60,
    "contenido": "[ARTÍCULO 60°]\nARTICULO 60.- Las jubilaciones del personal docente comprendido en este Estatuto se regirán por las disposiciones de leyes vigentes sobre la materia en la provincia. \nLos docentes que hayan cumplido las condiciones requeridas para la jubilación ordinaria podrán continuar en la categoría activa si, mediante su solicitud, son autorizados a ello por la Superioridad, previa intervención de las Juntas de Clasificación. Estas solicitudes deberán ser renovadas cada tres años y se resolverán de acuerdo con lo que fije la reglamentación respectiva. El personal docente que solicite su jubilación, podrá continuar en la prestación del servicio hasta que se le acuerde el respectivo beneficio jubilatorio. \nModificado por Ley 3450 (17/07/1979) \nCAPITULO XVIII\nDE LA DISCIPLINA"
  },
  {
    "articulo": 61,
    "contenido": "[ARTÍCULO 61°]\nARTICULO 61.- Las faltas del personal docente, según sea su carácter y gravedad, serán sancionadas con las siguientes medidas: \na) Amonestación. \nb) Apercibimiento por escrito, con anotación en el legajo de actuación profesional y constancia en el concepto. \nc) Suspensión hasta diez días. \nd) Suspensión desde once hasta noventa días. \ne) Postergación de ascenso. \nf) Retrogradación de jerarquía o categoría. \ng) Cesantía. \nh) Exoneración. \nLas suspensiones serán sin prestación de servicios ni goce de sueldo."
  },
  {
    "articulo": 62,
    "contenido": "[ARTÍCULO 62°]\nARTICULO 62.- Las sanciones de los incisos a) y b) del artículo anterior, deberán ser aplicadas por el superior jerárquico del establecimiento u organismo técnico. El afectado podrá interponer recurso de reposición y apelación en subsidio ante la autoridad de la rama de enseñanza correspondiente, la que resolverá en definitiva previo informe del Tribunal de Disciplina."
  },
  {
    "articulo": 63,
    "contenido": "[ARTÍCULO 63°]\nARTICULO 63.- Las sanciones de los incisos c), d) y e) deberán ser aplicadas por las autoridades máximas de la rama de la enseñanza correspondiente, previo informe del Tribunal de Disciplina, y serán apelables ante el Ministerio correspondiente el que resolverá en definitiva."
  },
  {
    "articulo": 64,
    "contenido": "[ARTÍCULO 64°]\nARTICULO 64.- Las sanciones de los incisos f), g) y h) del artículo 61 serán aplicadas por decreto del Poder Ejecutivo previo dictamen del Tribunal de Disciplina y resolución de la autoridad máxima de la rama correspondiente."
  },
  {
    "articulo": 65,
    "contenido": "[ARTÍCULO 65°]\nARTICULO 65.- Lasa sanciones especificadas en los incisos c), d), e), f), g) y h) del artículo 61 no podrán ser aplicadas sin sumario previo que asegure al imputado el derecho de defensa."
  },
  {
    "articulo": 66,
    "contenido": "[ARTÍCULO 66°]\nARTICULO 66.- La sustanciación de los sumarios estará a cargo de un supervisor sumariante salvo cuando por razones debidamente justificadas no pudiera intervenir. En tales hipótesis, intervendrán en las mismas, el Subdirector y el Secretario Técnico de Dirección Provincial de Enseñanza Media, Técnica y Superior. En el desempeño de sus actividades, las personas designadas se regirán por un reglamento de sumarios establecidos por la autoridad educacional o en su defecto, por las normas que rigen la materia en la administración central. \nModificado por: Art. 1 Ley 3386 (B.O.22/12/1978) y Art. 1 Ley 3389 (B.O. 22/12/1978)"
  },
  {
    "articulo": 67,
    "contenido": "[ARTÍCULO 67°]\nARTICULO 67.- El docente afectado por las sanciones mencionadas, podrá solicitar, dentro del año por una sola vez, la revisión de su caso. La autoridad que la aplicó dispondrá la reapertura del sumario siempre que el recurrente aporte nuevos elementos de juicio."
  },
  {
    "articulo": 68,
    "contenido": "[ARTÍCULO 68°]\nARTICULO 68.- Los recursos deberán interponerse, debidamente fundados, dentro de los diez días hábiles, desde la respectiva notificación, debiéndose al interponer el recurso, ofrecer la prueba que haga al derecho del recurrente. En los casos previstos en los incisos g) y h) del artículo 61, el afectado por la resolución definitiva en lo administrativo podrá recurrir por la vía contenciosa administrativa ajustando su proceder a lo dispuesto por el código contencioso administrativo vigente."
  },
  {
    "articulo": 69,
    "contenido": "[ARTÍCULO 69°]\nARTICULO 69.- Se aplicarán sanciones, previo dictamen del Tribunal de Disciplina, a los docentes que no puedan probar, a requerimiento de la Superioridad, las imputaciones hechas en forma pública o en actuaciones sumariales que afecten a otro docente. \nCAPITULO XIX\nDE LOS TRIBUNALES DE DISCIPLINA"
  },
  {
    "articulo": 70,
    "contenido": "[ARTÍCULO 70°]\nARTICULO 70.- A los efectos de lo dispuesto en el Capítulo XVIII, se constituirán dos cuerpos ad-hoc con igual competencia que las Juntas de Clasificación, denominados Tribunal de Disciplina, los que estarán compuestos por tres miembros; dos de ellos deberán ser docentes en actividad, elegidos por votación directa y secreta de los docentes de cada sector señalado de la enseñanza, y el tercero un miembro del Cuerpo de Supervisores designado por el Consejo General de Educación para la Enseñanza Primaria y por la Subsecretaría de Educación para el Tribunal de la Enseñanza Media, Técnica, Artística y Superior. \nLos integrantes de los Tribunales de Disciplina serán relevados de sus funciones específicas cuando se encuentren en funciones como tales. Los miembros del Tribunal de Disciplina elegidos por los docentes durarán tres años en sus cargos y no podrán ser reelegidos para el período siguiente; el miembro elegido por la autoridad correspondiente según se señala en el presente artículo durará dos años en su cargo, pudiendo ser reelegido por un período. \nPara ser integrante del Tribunal de Disciplina se requieren los mismos requisitos que para ser miembro de las Juntas de Clasificación. \nEn el Tribunal de Disciplina para la Enseñanza Media, Técnica, Artística y Superior, los docentes elegidos por votación pertenecerán uno a la enseñanza Media, Técnica y Superior y otro a la enseñanza Artística."
  },
  {
    "articulo": 71,
    "contenido": "[ARTÍCULO 71°]\nARTICULO 71.- A los efectos de prever la desintegración de este Tribunal, se designarán paralelamente con los tres miembros titulares, tres suplentes.\nTITULO II\nDISPOSICIONES ESPECIALES PARA LA ENSEÑANZA PRIMARIA\nCAPITULO I\nDEL INGRESO Y DE LOS TITULOS HABILITANTES"
  },
  {
    "articulo": 72,
    "contenido": "[ARTÍCULO 72°]\nARTICULO 72.- El ingreso a la carrera del docente primario se hará por el cargo de menor jerarquía del correspondiente escalafón y de acuerdo a la orientación de la enseñanza que se imparta, previo concurso de los títulos y antecedentes y de pruebas de oposición en los casos expresamente señalados en este Estatuto."
  },
  {
    "articulo": 73,
    "contenido": "[ARTÍCULO 73°]\nARTICULO 73.- Los títulos y antecedentes que las Juntas de Clasificación deberán considerar son los siguientes: \na) Títulos Docentes. \nb) Promedio general de clasificaciones. \nc) Antigüedad de título o títulos exigibles. \nd) Antigüedad de gestión. e) Servicios docentes prestados con anterioridad. \nf) Domicilio real en el Departamento donde se inscribe. \ng) Publicaciones, estudios y actividades docentes vinculadas con la enseñanza. \nh) Otros títulos y antecedentes valorables. \nInciso f) Modificado por Ley 5021 (23/01/2001)."
  },
  {
    "articulo": 74,
    "contenido": "[ARTÍCULO 74°]\nARTICULO 74.- Para ingresar a la docencia primaria se requerirá contar como máximo cuarenta años de edad a la fecha de la designación. Podrán solicitar su ingreso, en las condiciones de este Estatuto, aquellas personas de más de cuarenta y menos de cuarenta y cinco años de edad, siempre que tuvieren prestados servicios docentes con un mínimo de un año. \nARICULO 75.- Para ingresar a la carrera docente primaria como titular, interino o suplente será necesario poseer los siguientes títulos: \na) El título de Maestro Normal Nacional o Provincial o los que se establezcan como necesarios para el ejercicio de la docencia primaria, otorgados por las Escuelas Normales, o por los Organismos competentes, dependientes del Ministerio de Cultura y Educación o fiscalizados por este, por Universidades Nacionales y los expedidos por Establecimientos provinciales cuya validez esté reconocida por la Nación. \nb) El título de Maestro Normal cuya validez y equivalencia estén reconocidas por las Leyes y tratados. \nc) El título de Maestro Normal Nacional o Provincial, más el de la especialidad respectiva, para los establecimientos de educación diferenciada. \nd) El título docente oficial respectivo para las denominadas materias especiales de las escuelas comunes, de adultos y diferenciales y para los jardines de infantes. \ne) El título de Maestro Normal Nacional o Provincial e idoneidad comprobada para la función cuando no haya aspirantes en las condiciones señaladas en los incisos c) y d). \nf) El título de Maestro Normal Nacional o Provincial y el de la especialidad respectiva en los casos que así corresponda para los cargos docentes auxiliares en los Departamentos previstos en la ley de Educación de la Provincia."
  },
  {
    "articulo": 76,
    "contenido": "[ARTÍCULO 76°]\nARTICULO 76.- Para ingresar a la docencia en el cargo de director de tercera categoría se requerirá tener una antigüedad de dos años en la docencia en carácter interino o suplente y someterse al concurso correspondiente y a pruebas de oposición."
  },
  {
    "articulo": 77,
    "contenido": "[ARTÍCULO 77°]\nARTICULO 77.- Para ingresar a la docencia en el cargo de maestro de grado con jornada completa se exigirá una antigüedad mínima de cinco años en el ejercicio de la docencia en escuelas de nivel primario y será necesario someterse al pertinente concurso de antecedentes."
  },
  {
    "articulo": 78,
    "contenido": "[ARTÍCULO 78°]\nARTICULO 78.- Para ser designado maestro en escuelas de adultos y carcelarias se exigirá una antigüedad mínima de cinco años en el ejercicio de la docencia en escuelas primarias comunes, con concepto no inferior a Muy Bueno en los últimos tres años. En caso de no haber aspirantes en estas condiciones, podrán ser designados docentes con menor antigüedad pero que cumplan con el requisito del concepto, salvo que los servicios prestados fuesen inferiores a tres años, en cuyo caso deberá acreditarse dicha clasificación en toda la actuación cumplida. \nCAPITULO II\nDEL ESCALAFON"
  },
  {
    "articulo": 79,
    "contenido": "[ARTÍCULO 79°]\nARTICULO 79.- El escalafón del personal docente de las escuelas primarias comunes, de educación diferenciada y de adultos, de jornada completa y escuela hogar, es el que se consigna a continuación: \nEscuelas comunes: \n1) Maestro, Maestro Secretario, Director de tercera categoría o Director de cuarta categoría. \n2) Director de Segunda categoría o Vice-Director de primera categoría. \n3) Director de primera categoría. \n4) a) Supervisor de zona; \nb) Supervisor Secretario Técnico de Supervisión General y Supervisor Secretario Docente de Supervisión General. \n5) Supervisor General y Secretario General del Consejo de Educación. \nEscuelas de educación diferenciada y de adultos: \n1) Maestro o Maestro Secretario. \n2) Vice-Director. \n3) Director. \n4) Supervisor Técnico de Educación Diferenciada y de Adultos. \nEscuelas de Jornada Completa: \n1) Maestro o Maestro Secretario. \n2) Vice-Director. \n3) Director. \n4) Supervisor Técnico de escuelas de jornada completa. \nEn estas escuelas podrán existir también cargos de gabinetistas, dietista, asistente de servicio médico, ecónomo, celadora. etc. \nEscuela Hogar: \n1) Maestro. \n2) Sub-Regente. \n3) Regente. \n4) Secretario Técnico. \n5) Vice-Director. \n6) Director. \nEn estas escuelas deberán existir también cargos de docentes de apoyo y complementarios (educación artística, tecnología y física, jefe de servicio social, asistente social, preceptor y otros). \nModificado por Ley 5160 (09/08/2005)"
  },
  {
    "articulo": 80,
    "contenido": "[ARTÍCULO 80°]\nARTICULO 80.- El escalafón del personal docente de Materias Especiales de las escuelas comunes, de educación diferenciada, de adultos y de jornada completa, es el que a continuación se consigna: \n1) Maestro Especial \n2) Supervisor Técnico de Materias Especiales"
  },
  {
    "articulo": 81,
    "contenido": "[ARTÍCULO 81°]\nARTICULO 81.- El escalafón del personal docente de jardines de infantes es el que a continuación se consigna: \n1) Maestra Jardinera \n2) Supervisor Técnico de Jardines de Infantes \nCAPITULO III\nDE LOS ASCENSOS"
  },
  {
    "articulo": 82,
    "contenido": "[ARTÍCULO 82°]\nARTICULO 82.- Las vacantes de los cargos de Vicedirector, Director, Supervisor de Zona, Supervisor Secretario Técnico de Supervisión Gral., Supervisor Secretario Docente de Supervisión Gral., Supervisor Gral. y Secretario Gral. del Consejo Gral. de Educación se llenarán por concurso de título, antecedentes y oposición."
  },
  {
    "articulo": 83,
    "contenido": "[ARTÍCULO 83°]\nARTICULO 83.- Para intervenir en los concursos para cargos de Director de segunda categoría o Vicedirector de primera categoría se requerirá: \na) una antigüedad mínima de diez años en el cargo de maestro de grado o maestro secretario; \nb) en su defecto, haberse desempeñado como Director de cuarta categoría con siete años de antigüedad en el cargo o bien Director de tercera categoría con dos años de antigüedad en el cargo."
  },
  {
    "articulo": 84,
    "contenido": "[ARTÍCULO 84°]\nARTICULO 84.- Para el cargo de Vicedirector en escuelas de jornada completa se exigirá diez años de antigüedad como maestro de grado, cinco de ellos en establecimientos de ese tipo."
  },
  {
    "articulo": 85,
    "contenido": "[ARTÍCULO 85°]\nARTICULO 85.- Para optar al cargo de Director de primera categoría se requerirá como mínimo dos años de servicios efectivos como Vicedirector de escuela común o de jornada completa o como Director de segunda categoría."
  },
  {
    "articulo": 86,
    "contenido": "[ARTÍCULO 86°]\nARTICULO 86.- Para optar al cargo de Director de Escuela de jornada completa se requerirá como mínimo dos años de servicios efectivos como Vicedirector en dichos establecimientos."
  },
  {
    "articulo": 87,
    "contenido": "[ARTÍCULO 87°]\nARTICULO 87.- Para optar a los cargos directivos y de Supervisión en escuelas de adultos y de educación diferenciada, se exigirá diez años en la docencia y una antigüedad mínima de cinco años en dichas escuelas."
  },
  {
    "articulo": 88,
    "contenido": "[ARTÍCULO 88°]\nARTICULO 88.- Para optar el cargo de Supervisor Técnico de escuelas de jornada completa se requerirá una antigüedad mínima de doce años de ejercicio de la docencia en dichos establecimientos y para los cargos de Supervisor Técnico de Jardines de Infantes o de Materias Especiales, diez años de ejercicio efectivo en la especialidad respectiva."
  },
  {
    "articulo": 89,
    "contenido": "[ARTÍCULO 89°]\nARTICULO 89.- Podrán intervenir en los concursos para Supervisor de Zona, Supervisor Secretario Técnico de Supervisión Gral. y Supervisor Secretario Docente de Supervisión Gral., los Directores titulares de escuelas de primera categoría con dos años como mínimo de ejercicio efectivo en el cargo. *"
  },
  {
    "articulo": 90,
    "contenido": "[ARTÍCULO 90°]\nARTICULO 90.- A los fines de los artículos 82, 83, 84, 85, 86, 86, 87, 88 y 89 se establece como obligatorio poseer el domicilio real en el Departamento, de conformidad a lo establecido en el artículo 13°, inciso h) de la presente Ley. Solamente se podrá designar en los casos de los artículos citados a un docente, con domicilio diferente al de la localización de la unidad educativa, cuando en ese Departamento no hubiere otro docente que reúna los requisitos establecidos en los citados artículos conforme el Listado de Orden de Mérito de las respectivas Juntas de Clasificación. \nModificado por Ley 5021 (23/01/2001)"
  },
  {
    "articulo": 91,
    "contenido": "[ARTÍCULO 91°]\nARTICULO 91.- Los concursos de títulos y antecedentes a cargo de la Junta de Clasificación serán sobre las bases de los siguientes elementos de juicio: \na) Títulos, estudios, publicaciones y otras actividades docentes. \nb) Concepto no inferior a Muy Bueno durante los dos últimos años y antecedentes de su actuación profesional. \nc) Laboriosidad, espíritu de iniciativa y asistencia. d) Aptitudes docentes y de gobierno."
  },
  {
    "articulo": 92,
    "contenido": "[ARTÍCULO 92°]\nARTICULO 92.- Los concursos de oposición a cargo de los jurados que calificarán a los concursantes, serán públicos y se realizarán entre los aspirantes mejor calificados y hasta completar un 100% más del número de vacantes. Consistirán en una prueba escrita y otra oral sobre temas de carácter didáctico y una práctica de observación y orientación del trabajo escolar."
  },
  {
    "articulo": 93,
    "contenido": "[ARTÍCULO 93°]\nARTICULO 93.- Cuando un establecimiento sea elevado de categoría, el personal directivo que corresponda será promovido automáticamente a ella.\nCAPITULO IV\nINTERINATOS Y SUPLENCIAS"
  },
  {
    "articulo": 94,
    "contenido": "[ARTÍCULO 94°]\nARTICULO 94.- Para el desempeño de interinatos y suplencias será necesario acreditar las mismas condiciones establecidas para la designación de titulares. El personal interino y suplente será designado dentro de los dos días hábiles de producida la necesidad de su designación y cesará automáticamente por presentación del titular. La reglamentación establecerá en qué casos y en qué porcentaje tendrá derecho a percibir los haberes correspondientes al período de vacaciones reglamentario."
  },
  {
    "articulo": 95,
    "contenido": "[ARTÍCULO 95°]\nARTICULO 95.- Las creaciones o vacantes serán llenadas provisoriamente por el Consejo Gral. de Educación según el orden de mérito confeccionado por Junta de Clasificación, hasta tanto se provean las mismas por concurso."
  },
  {
    "articulo": 96,
    "contenido": "[ARTÍCULO 96°]\nARTICULO 96.- La actuación de los interinos y suplentes cuya labor exceda de los treinta días hábiles consecutivos será clasificada por el superior jerárquico, calificación que figurará como antecedente en el legajo respectivo."
  },
  {
    "articulo": 97,
    "contenido": "[ARTÍCULO 97°]\nARTICULO 97.- La Junta de Clasificación preparará anualmente las listas de aspirantes a interinatos y suplencias por orden de mérito y las dará a plublicidad con quince días de anticipación a la fecha indicada para la iniciación del período lectivo, tanto para las escuelas de verano como para las de invierno."
  },
  {
    "articulo": 98,
    "contenido": "[ARTÍCULO 98°]\nARTICULO 98.- En la adjudicación de interinatos y suplencias se propenderá a que pueda desempeñarse en mayor número de aspirantes, sin que ello impida que, por razones de conveniencia escolar, las suplencias en un mismo grado o sección recaigan, durante el curso escolar, en el mismo suplente."
  },
  {
    "articulo": 99,
    "contenido": "[ARTÍCULO 99°]\nARTICULO 99.- El docente aspirante a cubrir cargos interinos o suplentes elegirá las escuelas por orden de preferencia dentro del Departamento de su domicilio real. \nModificado por Ley 5021 (B.O. 23/01/2001)"
  },
  {
    "articulo": 100,
    "contenido": "[ARTÍCULO 100°]\nARTICULO 100.- Las vacantes de cargos directivos, Director y Vicedirector en carácter de interino o suplente se cubrirán por personal del mismo establecimiento de la siguiente manera: \na) En el cargo de director por el vicedirector titular y en caso de no existir éste, por el docente en ejercicio de la vicedirección. \nb) En el cargo de vicedirector por el maestro titular mejor clasificado del establecimiento. Si no existiera éste, por el interino mejor clasificado.\nc) La designación por concurso o traslado de un vicedirector titular en un establecimiento determinará el cese en el desempeño de la dirección, si ésta estuviera a cargo de un maestro de grado, quien pasará a desempeñarse como vicedirector. \nd) En las escuelas de segunda y tercera categoría los interinatos y suplencias de director deberán cubrirse por el maestro titular mejor clasificado. El ingreso posterior de un maestro titular, cuando el cargo directivo esté desempeñado por un interino o suplente, determinará el cese de éste último en dicho cargo y la inmediata cobertura del mismo por el maestro titular. \nCAPITULO V\nDE LAS REMUNERACIONES"
  },
  {
    "articulo": 101,
    "contenido": "[ARTÍCULO 101°]\nARTICULO 101.- Las remuneraciones mensuales del personal docente se harán de acuerdo con los índices siguientes:\nN°\tCargo \tÍndice de la asignación por cargo\tÍndice por dedicación exclusiva\n1\tPresidente del Cons. Gral. de Educ.\t160\t\n2\tVocales del Consejo Gral. de Educ.\t130\t\n3 \tSupervisor Gral. y Sec. Gral. del Consejo Gral. de Educación\t77\t39\n4\tSupervisor de zona, Supervisor Secretario técnico y Supervisor Secretario docente de Sup. Gral.\t73\t36\n5\tSuperv. Técnico de Educ. Diferenciada y adultos, Superv. de jornada completa, Supervisor técnico de materias espec. Y Supervisor de jardín de infantes\t73\t36\n6\tDirector de escuela de 1ra. categoría y Director Dpto. Auxiliar\t67\t7\n7\tVicedirector de 1ra. categoría\t65\t3\n8\tDirector de Esc. 2da. categoría y Director Esc. nocturna\t59\t7\n9\tDirector Esc. 3ra. categoría\t57\t6\n10\tDirector Esc. 4ta. categoría\t56\t5\n11\tMaestro de Esc. Noct. y cárceles\t58\t\n12\tMaestro de jardín de infantes\t56\t\n13\tMaestro de enseñanza diferenciada\t56\t\n14\tMaestro de grado de esc. común y Maestro Secretario\t55\t\n15\tMaestro especial\t47\t\n16\tGabinetista del Consejo Gral. de Educ.\t64\t\n17\tAsistente Social del Cons. Gral. Educ.\t64\t\n18\tGabinetista de Esc. doble escolaridad\t59\t\n19\tMaestro celador\t55\t\n20\tMaestro asistente de consultorio médico\t55\t\nAdemás de los índices precedentes se fijan las siguientes bonificaciones por función diferenciada y prolongación habitual de la jornada: \n1) Por tarea diferenciada: \na) Miembro de Juntas de Clasificación: 45 puntos \nb) Personal docente de los establecimientos de educación diferenciada: 4 puntos \nc) Personal docente de jardines de Infantes: 4 puntos \n2) Por prolongación habitual de jornada: \nEstablécese una bonificación por prolongación de tareas al personal docente del Consejo Gral. de Educación que presta servicios en escuelas de doble escolaridad, de acuerdo al siguiente detalle: \na) Director: 35 pts. \nb) Vicedirector: 35 pts. \nc) Maestro de Grado: 30 pts. \nd) Asistente Servicio Médico: 30 pts. \ne) Maestro Celador: 20 pts. \nf) Gabinetista: 20 pts. \ng) Maestro Especial (con cumplimiento de más de 15 horas semanales): 10 pts \nh) Secretario: 10 pts. \nEl Presidente y los Vocales del Consejo de Educación deberán reunir todos los requisitos exigidos por la Ley de Educación de la Provincia y gozarán de las retribuciones establecidas por la misma.\nTITULO III\nDISPOSICIONES ESPECIALES PARA LA ENSEÑANZA MEDIA\nCAPITULO I\nDE LA CATEGORIA Y UBICACION DE LOS ESTABLECIMIENTOS"
  },
  {
    "articulo": 102,
    "contenido": "[ARTÍCULO 102°]\nARTICULO 102.- Los establecimientos de Enseñanza Media, y también los de Enseñanza Técnica y Superior se clasificarán de la siguiente manera: \n1) Por el número de divisiones: \na) Primera categoría, los institutos de enseñanza superior y los establecimientos con once o más divisiones. \nb) Segunda Categoría, entre ocho y diez divisiones. c) Tercera categoría, con menos de ocho divisiones. \n2) Por ubicación: \na) Ubicados en la Ciudad Capital de la Provincia. b) Ubicados en el resto del territorio de la Provincia. \nCAPITULO II\nDEL INGRESO EN LA DOCENCIA Y EL ACRECENTAMIENTO DE CLASES SEMANALES"
  },
  {
    "articulo": 103,
    "contenido": "[ARTÍCULO 103°]\nARTICULO 103.- El ingreso en la docencia y el aumento de clases semanales, que no podrán exceder de treinta horas incluidas las jurisdicciones nacional, provincial, municipal y privada, se hará por concurso de títulos y antecedentes, con el complemento, en todos los casos que sea necesario, de pruebas de oposición. Este máximo de treinta horas semanales, sólo podrá obtenerse dictando exclusivamente horas de cátedra. La Junta de Clasificación designará a los Jurados integrados por profesores con títulos de las asignaturas respectivas, según lo determine la pertinente reglamentación. \nEl ingreso en la docencia se hará con no menos de seis horas, ni más de doce clases semanales, salvo cuando se trate de asignaturas o establecimientos donde esto no sea posible. Cuando el ingreso a la docencia se produzca en establecimientos ubicados fuera de la capital de la Provincia, el máximo será de dieciocho clases semanales. La reglamentación establecerá el modo como los profesores, con los títulos a que se refiere el art. 13, inciso c), d) y e) y con menos de doce o dieciocho clases semanales, lleguen a ese número en el menor tiempo."
  },
  {
    "articulo": 104,
    "contenido": "[ARTÍCULO 104°]\nARTICULO 104.- Los cargos de preceptores de los establecimientos de enseñanza media serán cubiertos con personal que posea título de nivel medio, preferentemente de la especialidad que se dicte en el establecimiento en que cubrirá funciones. La Junta de Clasificación preparará las listas de aspirantes por orden de mérito y la reglamentación determinará las bases de los concursos de antecedentes y eventualmente de oposición según corresponda."
  },
  {
    "articulo": 105,
    "contenido": "[ARTÍCULO 105°]\nARTICULO 105.- Para ser designado Ayudante de Clases y Trabajos Prácticos se requerirá el título de profesor en la especialidad y el cargo será de dieciocho clases semanales."
  },
  {
    "articulo": 106,
    "contenido": "[ARTÍCULO 106°]\nARTICULO 106.- Para ser designado Bibliotecario de los establecimientos de enseñanza media se requerirá tener título de bibliotecario espedido por instituto oficial nacional o provincial."
  },
  {
    "articulo": 107,
    "contenido": "[ARTÍCULO 107°]\nARTICULO 107.- Los cargos de Prosecretario y Secretario serán provistos por concurso de antecedentes y oposición. En todos los casos se requerirá ser profesor de enseñanza media. \nCAPITULO III\nDEL ESCALAFON\nARTICULO 108 – Se establece el siguiente escalafón para la Enseñanza Media: \na) 1: Profesor. \n2: Vice-rector o Vicedirector. \n3: Rector o Director. \n4: Supervisor de enseñanza. \n5: Supervisor General de Enseñanza Media, Técnica y superior. \nb) 1: Secretario Técnico de la Dirección de Enseñanza Media, Técnica y Superior. \nc) 1: Profesor de Educación Física. \n2: Jefe de Departamento de Educación Física. \nd) 1: Pro-secretario y/o Secretario. \ne) 1: Ayudante de clases Prácticas.\nf) 1: Bibliotecario. \ng) 1: Preceptor. \n2: Jefe de Preceptores. \nCAPITULO IV\nDE LOS ASCENSOS"
  },
  {
    "articulo": 109,
    "contenido": "[ARTÍCULO 109°]\nARTICULO 109.- Los ascensos a los cargos directivos y de Supervisión se harán por concurso de títulos, antecedentes y oposición. Podrán participar quienes posean conceptos no inferior a Muy Bueno en los tres últimos años en los que hayan sido calificados como docentes. La Junta de Clasificación designará los jurados necesarios, teniendo en cuenta la especialización y la jerarquía del cargo por llenar. La Junta de Clasificación designará un miembro del jurado y los concursantes elegirán dos de entre una lista de diez docentes propuestos por la Junta. Estos serán elegidos únicamente por los aspirantes que reúnan las condiciones exigidas para participar en el concurso. La Junta de Clasificación evaluará los títulos y antecedentes de los aspirantes, y el jurado las pruebas de oposición."
  },
  {
    "articulo": 110,
    "contenido": "[ARTÍCULO 110°]\nARTICULO 110.- Para optar a los ascensos, además de revistar en situación activa, será necesario: \na) Poseer los títulos nacionales o provinciales que correspondan a la especialidad, cuando se trate de asignaturas o cargos para los que existan establecimientos de formación de profesores. \nb) Poseer el título docente nacional o provincial que corresponda, cuando se trate de asignaturas específicas de las escuelas de Comercio."
  },
  {
    "articulo": 111,
    "contenido": "[ARTÍCULO 111°]\nARTICULO 111.- Para optar a los cargos establecidos en este capítulo se necesitará la antigüedad mínima en la docencia que se indica a continuación: \n1) Para Vicedirector: 7 años. \n2) Para Director: 9 años. \n3) Para Supervisor de Enseñanza: 11 años \n4) Para Supervisor Gral. y para Secretario Técnico de la Dirección Provincial de Enseñanza Media, Técnica y Superior: 13 años. \nARTICULO 112 - Para aspirar al cargo de Jefe del Departamento de Educación Física se exigirá ser profesor titular de Educación Física con cinco años en el dictado de la asignatura y concepto no inferior a Muy Bueno en los dos últimos años. \nARTICULO 113 - El cargo de Jefe de Preceptores será provisto por un preceptor titular con una antigüedad mínima a cinco años, con concepto no inferior a Muy Bueno en los últimos dos años. \nCAPITULO V\nDE LOS INTERINATOS Y SUPLENCIAS"
  },
  {
    "articulo": 114,
    "contenido": "[ARTÍCULO 114°]\nARTICULO 114.- Los aspirantes a interinatos y suplencias en la enseñanza media deberán reunir las condiciones exigidas por este Estatuto para la designación de titulares. Para su designación podrán inscribirse hasta en dos establecimientos simultáneamente."
  },
  {
    "articulo": 115,
    "contenido": "[ARTÍCULO 115°]\nARTICULO 115.- Los Rectores y Directores designarán a los interinos y suplentes entre los profesores titulares de su establecimiento y aspirantes de las respectivas asignaturas de acuerdo con el orden de mérito establecido por la Junta de Clasificación."
  },
  {
    "articulo": 116,
    "contenido": "[ARTÍCULO 116°]\nARTICULO 116.- La designación de suplente comprenderá la licencia inicial y sus prórrogas. En el caso de sucesivas licencias en el transcurso de un período escolar y en la misma asignatura y curso, tendrá prioridad en la designación el suplente que se haya desempeñado en el cargo."
  },
  {
    "articulo": 117,
    "contenido": "[ARTÍCULO 117°]\nARTICULO 117.- La actuación de los interinos y suplentes que no sean titulares del establecimiento y cuya labor exceda de los treinta días consecutivos, será calificada por la Dirección. Previo conocimiento de los interesados, el informe didáctico elevado a la Junta de Clasificación figurará como antecedente en el legajo respectivo."
  },
  {
    "articulo": 118,
    "contenido": "[ARTÍCULO 118°]\nARTICULO 118.- Los cargos directivos que queden vacantes serán cubiertos automáticamente con carácter provisorio, por titulares de los cargos directivos en orden descendente, o por el profesor titular con concepto no inferior a Muy Bueno en los últimos tres años y de acuerdo con las normas que establezca la reglamentación respectiva. \nEn los casos de creación de establecimientos, los cargos directivos se proveerán interinamente con los docentes mejor calificados, de conformidad con el orden de mérito establecido por la Junta de Clasificación respectiva y que se desempeñen como interinos en el mismo establecimiento. \nCAPITULO VI\nDE LOS INDICES PARA LAS REMUNERACIONES\nARTICULO 119 – La remuneración mensual del personal docente de hará de acuerdo con los índices siguientes:\nN°\tCargo \tÍndice de la asignación por cargo\tÍndice por dedicación exclusiva\n1\tDirector Provincial de Enseñanza Media, Técnica y Superior\t185\t\n2\tSubdirector Provincial de Enseñanza Media, Técnica y Superior\t180\t\n3\tSupervisor General y Secretario Técnico de la Dirección Prov. de Enseñanza Media, Técnica y Superior\t90\t40\n4\tSupervisor de Enseñanza\t82\t37\n5\tRector de Enseñanza Superior\t69\t12\n6\tRector o Director de 1ra. Categoría\t69\t12\n7\tRector o Director de 2da. Categoría\t67\t10\n8\tRector o Director de 3ra. Categoría\t66\t8\n9\tVicerrector o Vicedirector de 1ra. Cat.\t71\t\n10\tVicerrector o Vicedirector de 2da. Cat.\t69\t\n11\tVicerrector o Vicedirector de 3ra. Cat.\t68\t\n12\tSecretario de 1ra. Categoría\t67\t\n13\tSecretario de 2da. Categoría\t61\t\n14\tSecretario de 3ra. Categoría\t59\t\n15\tPro-secretario de 1ra. Categoría\t55\t\n16\tBibliotecario\t53\t\n17\tAyudante de Clases Prácticas\t53\t\n18\tJefe de Preceptores de 1ra. Categoría\t53\t\n19\tPreceptor\t47\t\n20\tProfesor de Enseñanza Media (una hora)\t3\t\nBonificaciones por función diferenciada: Vocal de Junta de Clasificación: 45 puntos"
  },
  {
    "articulo": 120,
    "contenido": "[ARTÍCULO 120°]\nARTICULO 120.- Los cargos de Director Provincial y Subdirector Provincial de Enseñanza Media, Técnica y Superior, deberán ser ejercidos por docentes con título de profesor de Enseñanza Media y serán provistos por el Poder Ejecutivo. Durarán en sus funciones mientras gocen de la confianza de éste. Para el cargo de Secretario técnico de la Dirección Provincial de Enseñanza Media, Técnica y Superior se requerirá especialización en Ciencias de la Educación y su provisión se hará por concurso de títulos, antecedentes y oposición. \nTITULO IV\nDISPOSICIONES ESPECIALES PARA LA ENSEÑANZA TECNICA\nCAPITULO I\nDEL INGRESO EN LA DOCENCIA DEL INGRESO Y ACRECENTAMIENTO DE CLASES SEMANALES\nARTICULO 121 – Se ingresa en la docencia, en los establecimientos de Enseñanza Técnica, por los cargos siguientes: \na) Profesor \nb) Maestro de Escuelas Técnicas \nc) Ayudante de Trabajos Prácticos \nd) Pro-secretario o Secretario\ne) Bibliotecario \nf) Preceptor"
  },
  {
    "articulo": 122,
    "contenido": "[ARTÍCULO 122°]\nARTICULO 122.- A los fines del artículo anterior, en toda convocatoria a concurso la Junta de Clasificación precisará la correspondencia que debe existir entre los títulos y antecedentes habilitantes y el contenido específico de cargo o asignatura."
  },
  {
    "articulo": 123,
    "contenido": "[ARTÍCULO 123°]\nARTICULO 123.- El ingreso a la docencia y el aumento de clases semanales, que no podrán exceder de treinta horas, incluidas las jurisdicciones nacional, provincial, municipal y privada, se hará por concurso de títulos y antecedentes con el complemento, en todos los casos que sea necesario, de pruebas de oposición. Este máximo de treinta horas semanales sólo podrá obtenerse dictando exclusivamente horas de cátedra."
  },
  {
    "articulo": 124,
    "contenido": "[ARTÍCULO 124°]\nARTICULO 124.- El ingreso a la docencia se hará con no menos de seis ni más de doce clases semanales, salvo cuando se trate de asignatura o establecimientos donde esto no sea posible. Cuando el ingreso a la docencia se produzca en establecimientos ubicados fuera de la capital de la Provincia, el máximo será de dieciocho clases semanales."
  },
  {
    "articulo": 125,
    "contenido": "[ARTÍCULO 125°]\nARTICULO 125.- Las reglamentaciones establecerá el modo cómo los profesores, con los títulos a que se refiere el artículo 13, incisos c), d) y e), con menos de doce o dieciocho clases semanales, lleguen a ese número en el menor tiempo posible."
  },
  {
    "articulo": 126,
    "contenido": "[ARTÍCULO 126°]\nARTICULO 126.- Los maestros de escuelas técnicas ingresarán a la docencia con un cargo de veinticuatro clases o en cargo de hasta cuarenta y cuatro clases semanales de acuerdo a las necesidades propias de cada establecimiento."
  },
  {
    "articulo": 127,
    "contenido": "[ARTÍCULO 127°]\nARTICULO 127.- Para ser designado Ayudante de Trabajos Prácticos se requerirán los mismos títulos y requisitos que para profesor de la especialidad. En los casos que se consideren necesarios, se exigirán pruebas de oposición."
  },
  {
    "articulo": 128,
    "contenido": "[ARTÍCULO 128°]\nARTICULO 128.- Para los cargos de Jefes de Trabajos Prácticos se requerirán los mismos títulos y requisitos que para los profesores de la especialidad. En todos los casos se exigirán pruebas de oposición."
  },
  {
    "articulo": 129,
    "contenido": "[ARTÍCULO 129°]\nARTICULO 129.- El cargo de Secretario requerirá título de Profesor de Enseñanza Media. Además del concurso de antecedentes, se recibirán pruebas de oposición."
  },
  {
    "articulo": 130,
    "contenido": "[ARTÍCULO 130°]\nARTICULO 130.- Para ser designado Bibliotecario se requiere tener título de Bibliotecario expedido por instituto oficial nacional o provincial."
  },
  {
    "articulo": 131,
    "contenido": "[ARTÍCULO 131°]\nARTICULO 131.- Los Ayudantes de Trabajos Prácticos ingresarán en la docencia con un cargo de dieciocho clases semanales."
  },
  {
    "articulo": 132,
    "contenido": "[ARTÍCULO 132°]\nARTICULO 132.- Los Jefes de Trabajos Prácticos desempeñarán un cargo de dieciocho clases semanales."
  },
  {
    "articulo": 133,
    "contenido": "[ARTÍCULO 133°]\nARTICULO 133.- Los cargos de Preceptores de los establecimientos de Enseñanza Técnica serán cubiertos con personal que posea título de estudios secundarios, preferentemente de la especialidad que se dicte en el establecimiento en el que cumplirá funciones. \nCAPITULO II\nDEL ESCALAFON\nARTICULO 134 – En la enseñanza Técnica regirán los siguientes escalafones: \na) 1: Profesor. \n2: Vicedirector. \n3: Director. \n4: Supervisor de Enseñanza. \n5: Supervisor General. \nb) 1: Maestro de Escuela Técnica. \n2: Regente. Los Regentes de las Escuelas Técnicas tendrán acceso a los cargos inmediatos superiores del escalafón, siempre que reúnan las condiciones exigidas por este estatuto. \nc) 1: Ayudante de Trabajos Prácticos. \n2: Jefe de Trabajos Prácticos. \nd) 1: Profesor de Educación Física. \n2: Jefe de Departamento de Educación Física. \ne) 1: Pro-secretario y/o Secretario. \nf) 1: Bibliotecario. \ng) 1: Preceptor. \n2: Jefe de Preceptores.\nCAPITULO III\nDE LOS ASCENSOS"
  },
  {
    "articulo": 135,
    "contenido": "[ARTÍCULO 135°]\nARTICULO 135.- Los ascensos a los cargos directivos y de Supervisión se harán por concurso de títulos, antecedentes en la docencia y oposición. La Junta de Clasificación designará los jurados necesarios teniendo en cuenta la especialización y la jerarquía del cargo por llenar. Designará a uno de los miembros del jurado y propondrá a los concursantes una lista de diez personas para que elijan los dos miembros restantes. Estos serán elegidos únicamente por los aspirantes que reúnan las condiciones exigidas para participar en el concurso."
  },
  {
    "articulo": 136,
    "contenido": "[ARTÍCULO 136°]\nARTICULO 136.- Para optar a los ascensos será necesario: \na) Poseer título a que se refiere el artículo 13. \nb) Poseer dos años de ejercicio en el cargo anterior, en el que revistará como titular. \nc) Poseer calificación de Muy Bueno como mínimo en los últimos tres años. \nd) Poseer cinco años más de antigüedad que la establecida en cada caso, cuando se trate de docentes en ejercicio que no posean los títulos a que se refiere el inciso a) de este artículo."
  },
  {
    "articulo": 137,
    "contenido": "[ARTÍCULO 137°]\nARTICULO 137.- Para optar a los cargos establecidos en este capítulo se requerirá la antigüedad mínima en la docencia que se indica a continuación, debiéndose revestir el carácter de profesor titular en la jurisdicción provincia:\nPara Supervisor General \t13 años\nPara Supervisor de Enseñanza\t11 años\nPara Director\t9 años\nPara Vicedirector\t7 años\nPara Regente\t5 años\nPara Jefe de Dpto. de Educación Física\t5 años \nPara Jefe de Trabajos Prácticos\t5 años\nPara Jefe de Preceptores\t5 años\n\nCAPITULO IV\nDE LOS INTERINATOS Y SUPLENCIAS\nARTICULO 138 – La designación de los interinos y suplentes se regirá por las disposiciones establecidas para la Enseñanza media en el capítulo respectivo. \nCAPITULO V\nDE LOS INDICES PARA LAS REMUNERACIONES\nARTICULO 139 – Las remuneraciones mensuales del personal docente se harán de acuerdo con los índices siguientes:\nN° \tcargo\tÍndice de la asignación por cargo\tÍndice por dedicación exclusiva\n1\tSupervisor Gral.\t90\t40\n2\tSupervisor de Enseñanza\t82\t37\n3\tDirector de 1ra. Categoría\t69\t12\n4\tDirector de 2da. Categoría\t67\t10\n5\tDirector de 3ra. Categoría\t66\t8\n6\tVicedirector de 1ra. Categoría\t71\t\n7\tVicedirector de 2da. Categoría\t69\t\n8\tVicedirector de 3ra. Categoría\t68\t\n9\tRegente\t61\t\n10\tSecretario de 1ra. Categoría\t63\t\n11\tSecretario de 2da. Categoría\t61\t\n12\tSecretario de 3ra. Categoría\t59\t\n13\tPro-secretario de 1ra. Categoría\t55\t\n14\tMaestro de Escuela Técnica\t57\t\n15\tJefe de Trabajos Prácticos\t55\t\n16\tAyudante de Trabajos Prácticos\t53\t\n17\tJefe de Preceptores de 1ra. Categ.\t53\t\n18\tBibliotecario\t53\t\n19\tPreceptor\t47\t\n20\tProfesor (1 hora)\t3\t\nBonificaciones por función diferenciada: Vocal de la Junta de Clasificaciones: 45 puntos. \nTITULO V\nDISPOSICIONES ESPECALES PARA LA ENSELANZA SUPERIOR\nCAPITULO I\nDE LOS INSTITUTOS DE ENSEÑANZA SUPERIOR"
  },
  {
    "articulo": 140,
    "contenido": "[ARTÍCULO 140°]\nARTICULO 140.- A los efectos de esta ley son Institutos de Enseñanza Superior de la Provincia de Catamarca, los destinados a la formación de profesores, al perfeccionamiento técnico-docente y a estudios de especialidades que interesen al desarrollo socio-económico de la Provincia."
  },
  {
    "articulo": 141,
    "contenido": "[ARTÍCULO 141°]\nARTICULO 141.- Está comprendido en la categoría de establecimiento de enseñanza superior el Instituto de Estudios Superiores de la Provincia de Catamarca, y todo el que se organice acorde las disposiciones del artículo anterior. \nCAPITULO II\nDE LA PROVISION DE CATEDRAS Y CARGOS DOCENTES"
  },
  {
    "articulo": 142,
    "contenido": "[ARTÍCULO 142°]\nARTICULO 142.- Para ser Rector o Vicerrector, Director o Vicedirector de los Institutos de Enseñanza Superior de la Provincia de Catamarca, se requerirán las condiciones generales y concurrentes del artículo 13 y acreditar diez años de ejercicio en la docencia, de los cuales tres en la enseñanza respectiva a nivel terciario. Los cargos previstos en este artículo serán cubiertos por concurso de títulos, antecedentes y oposición."
  },
  {
    "articulo": 143,
    "contenido": "[ARTÍCULO 143°]\nARTICULO 143.- La provisión de cátedras y cargos docentes se realizará por concurso de títulos y antecedentes. Los jurados serán designados por la Dirección de Enseñanza Media, Técnica y Superior, teniendo en cuenta la especialización y jerarquía del cargo a proveer. Cuando la provisión de cátedras tenga por objeto cursos de naturaleza temporaria, el personal docente de los mismos revistará en carácter de contratado."
  },
  {
    "articulo": 144,
    "contenido": "[ARTÍCULO 144°]\nARTICULO 144.- Los profesores que en carácter de contratados se desempeñen en la docencia de los Institutos de Enseñanza Superior, en todas las ramas, sólo gozarán de los derechos correspondientes a su función y jerarquía que se establezcan en el reglamento de los Institutos y en los respectivos contratos."
  },
  {
    "articulo": 145,
    "contenido": "[ARTÍCULO 145°]\nARTICULO 145.- La provisión titular de los cargos de Secretario de los Institutos de Enseñanza Superior se realizará por concurso de títulos, antecedentes y oposición, requiriéndose para el desempeño de esta función, título de profesor de enseñanza media.\nCAPITULO III\nDE LOS INDICES PARA LAS REMUNERACIONES\nARTICULO 146 – Las remuneraciones mensuales del personal directivo y docente de los Institutos de Enseñanza Superior de la Provincia de Catamarca, serán:\nN° \tcargo\tÍndice de la asignación por cargo\tÍndice por dedicación exclusiva\n1\tDirector o Rector\t69\t12\n2\tVicedirector o Vicerrector\t71\t\n3\tSecretario\t63\t\n4\tProsecretario de 1ra. Categoría\t55\t\n5\tBibliotecario\t53\t\n6\tPreceptor\t47\t\n7\tProfesor (una hora)\t4\t\n\nTITULO VI\nDISPOSICIONES ESPECIALES PARA LA ENSEÑANZA ARTISTICA\nCAPITULO I\nDEL INGRESO EN LA DOCENCIA"
  },
  {
    "articulo": 147,
    "contenido": "[ARTÍCULO 147°]\nARTICULO 147.- El ingreso a la carrera docente se realizará por cualquiera de los cargos siguientes:\na) Pro-secretario o Secretario \nb) Preceptor \nc) Bibliotecario \nd) Maestro de Taller \ne) Profesor"
  },
  {
    "articulo": 148,
    "contenido": "[ARTÍCULO 148°]\nARTICULO 148.- La designación de titulares en cargos o asignaturas técnicoculturales, técnico-profesionales o técnico-docentes, se realizará por concurso de títulos y antecedentes con el complemento, en todos los casos que sea necesario, de pruebas de oposición."
  },
  {
    "articulo": 149,
    "contenido": "[ARTÍCULO 149°]\nARTICULO 149.- A los fines del artículo anterior a toda convocatoria a concurso, la Junta de Clasificación precisará la correspondencia que debe existir entre los títulos y antecedentes habilitantes y el contenido específico de cada cargo o asignatura."
  },
  {
    "articulo": 150,
    "contenido": "[ARTÍCULO 150°]\nARTICULO 150.- El ingreso a cargo o cátedra que corresponda a la etapa primaria o secundaria, se regirá por las disposiciones especiales establecidas en este Estatuto para las respectivas ramas."
  },
  {
    "articulo": 151,
    "contenido": "[ARTÍCULO 151°]\nARTICULO 151.- Los cargos de Preceptor y Bibliotecario se proveerán previo concurso de títulos y antecedentes."
  },
  {
    "articulo": 152,
    "contenido": "[ARTÍCULO 152°]\nARTICULO 152.- Los profesores que en carácter de contratados ingresen en la docencia en institutos y establecimientos de enseñanza artística sólo gozarán de los derechos correspondientes a su función y jerarquía que se establezcan en los respectivos contratos. \nCAPITULO II\nDE LOS ESCALAFONES"
  },
  {
    "articulo": 153,
    "contenido": "[ARTÍCULO 153°]\nARTICULO 153.- Se establecen para el personal docente de los establecimientos, institutos y reparticiones de enseñanza artística, los siguientes escalafones: \na) 1: Profesor. \n2: Vicedirector. \n3: Director. \n4: Supervisor Técnico de Arte. \nb) 1: Maestro de Taller. \nc) 1: Preceptor. \nd) 1: Bibliotecario. \ne) 1: Prosecretario y/o Secretario."
  },
  {
    "articulo": 154,
    "contenido": "[ARTÍCULO 154°]\nARTICULO 154.- Los docentes incluidos en el escalafón correspondiente al inciso b) del artículo anterior, podrán ingresar en el escalafón mencionado en el inciso a) si acreditaren, en los respectivos concursos, la posesión de iguales o mejores títulos, antecedentes y méritos que los exigidos para el cargo de profesor. \nCAPITULO III\nDE LOS ASCENSOS"
  },
  {
    "articulo": 155,
    "contenido": "[ARTÍCULO 155°]\nARTICULO 155.- El personal que preste servicios en la Enseñanza Artística podrá ascender a cargos jerárquicos superiores, después de cumplir con las prescripciones del artículo 27 y los índices totales de antigüedad en la siguiente escala: \na) Para Vicedirector: 4 años \nb) Para Director: 6 años \nc) Para Inspector Técnico de Arte: 12 años."
  },
  {
    "articulo": 156,
    "contenido": "[ARTÍCULO 156°]\nARTICULO 156.- Los docentes que aspiren a los cargos de Vicedirector, Director o Inspector de Arte, además de cumplir con las condiciones del artículo anterior deberán presentarse a las pruebas de oposición respectivas. \nCAPITULO IV\nDE LOS CONCURSOS"
  },
  {
    "articulo": 157,
    "contenido": "[ARTÍCULO 157°]\nARTICULO 157.- Cuando se deban proveer vacantes en los institutos y establecimientos de enseñanza artística, la Junta de Clasificación organizará los concursos de acuerdo con las prescripciones establecidas en este Estatuto."
  },
  {
    "articulo": 158,
    "contenido": "[ARTÍCULO 158°]\nARTICULO 158.- Se exigirá para el cargo de Bibliotecario el título oficial habilitante o, secundariamente, el de graduado en escuela de arte y para preceptor, el de graduado en escuela de arte; en su defecto, título de nivel medio como mínimo."
  },
  {
    "articulo": 159,
    "contenido": "[ARTÍCULO 159°]\nARTICULO 159.- En los concursos para ingresos o ascenso a cargos técnicoculturales, técnico-profesionales o técnico-docentes, se observará para la calificación de títulos y antecedentes, el siguiente orden de prioridad: \n1) Título nacional o provincial reconocido por la nación de acuerdo a los artículos 13, 14 y 17. \n2) Título provincial de acuerdo a los artículos 13, 14 y 17. \n3) Antecedentes concurrentes, artísticos, docentes y profesionales de carácter oficial y privado.\n4) Otros títulos docentes y profesionales. \n5) Estudios, investigaciones, publicaciones, obras y otras actividades científicas, artísticas o educativas. \n6) Premios y otras distinciones.\nCAPITULO V\nDE LOS INTERINATOS Y SUPLENCIAS"
  },
  {
    "articulo": 160,
    "contenido": "[ARTÍCULO 160°]\nARTICULO 160.- Los suplentes e interinos deberán reunir las mismas condiciones exigidas para la designación de titulares."
  },
  {
    "articulo": 161,
    "contenido": "[ARTÍCULO 161°]\nARTICULO 161.- Los aspirantes a suplencias o interinatos, incluidos los docentes en ejercicio, se inscribirán anualmente en el Registro del Personal Suplente e Interino, que a este efecto llevará la Dirección de cada instituto o establecimiento, precisando los cargos o asignaturas para los que estén habilitados por sus títulos y antecedentes."
  },
  {
    "articulo": 162,
    "contenido": "[ARTÍCULO 162°]\nARTICULO 162.- Los Directores de institutos o establecimientos de enseñanza artística designarán a los suplentes o a los interinos entre los titulares y aspirantes de las respectivas asignaturas, de acuerdo con el orden de méritos establecido por la Junta de Clasificación. \nCAPITULO VI\nDE LOS INDICES PARA LAS REMUNERACIONES\nARTICULO 163 – Las remuneraciones mensuales para el personal docente, se harán de acuerdo con los índices siguientes:\nN°\tcargo\tÍndice de la asignación por cargo\tÍndice por dedicación exclusiva\n1\tInspector Técnico de Arte\t82\t37\n2\tDirector de 1ra. Categoría\t68\t12\n3\tVicedirector\t69\t\n4\tMaestro de Taller\t57\t\n5\tSecretario\t63\t\n6\tPro-secretario\t55\t\n7\tBibliotecario\t53\t\n8\tPreceptor\t47\t\n9\tProfesor (una hora)\t3\t\nBonificaciones por función diferenciada: Vocal de la Junta de Clasificación: 45 puntos. \nARTICULO 164.– Artículo derogado por Art. 4 de Ley Nº 3564 (B.O. 20/05/1980). \nTITULO VII\nCAPITULO I\nDEL CENTRO DE PLANEAMIENTO EDUCATIVO"
  },
  {
    "articulo": 165,
    "contenido": "[ARTÍCULO 165°]\nARTICULO 165.- El Centro de Planeamiento Educativo que dependerá de la Subsecretaría de Educación y Cultura es el organismo encargado de efectuar tareas de planeamiento, investigación, perfeccionamiento, orientación, información y demás actividades que constituyen apoyo técnico en las distintas ramas y niveles de la enseñanza en toda la jurisdicción de la Provincia."
  },
  {
    "articulo": 166,
    "contenido": "[ARTÍCULO 166°]\nARTICULO 166.- El Centro de Planeamiento Educativo contará con personal técnico y técnico-docente, para el que se establece el presente escalafón. \na) 1: Técnico o Técnico-docente en planeamiento educativo. \n2: Jefe de Departamento. \n3: Director del Centro de Planeamiento. \nb) 1: Secretario Técnico-docente."
  },
  {
    "articulo": 167,
    "contenido": "[ARTÍCULO 167°]\nARTICULO 167.- Los cargos técnicos y técnico-docente del Centro de Planeamiento Educativo serán cubiertos por concurso de título, antecedentes y oposición. La Subsecretaría de Educación y Cultura determinará la norma de cada concurso y la constitución del jurado correspondiente, por aplicación analógica de las disposiciones de este Estatuto."
  },
  {
    "articulo": 168,
    "contenido": "[ARTÍCULO 168°]\nARTICULO 168.- Para acceder a los cargos técnicos o técnico-docentes se requerirá poseer título de nivel superior."
  },
  {
    "articulo": 169,
    "contenido": "[ARTÍCULO 169°]\nARTICULO 169.- Las remuneraciones mensuales del personal del Centro de Planeamiento Educativo, se harán de acuerdo con los índices siguientes:\nN°\tcargo\tÍndice de la asignación por cargo\n1\tDirector del Centro\t114\n2\tJefe de Departamento\t81\n3\tTécnico o Técnico-docente\t71\n4\tSecretario Técnico-docente\t81\n\nTITULO VIII\nCAPITULO I\nDISPOSICIONES COMPLEMENTARIAS"
  },
  {
    "articulo": 170,
    "contenido": "[ARTÍCULO 170°]\nARTICULO 170.- Hasta tanto se sancione el reglamento pertinente a este Estatuto del Docente, se establecerá como tal el reglamento vigente del Estatuto del Docente Nacional - Ley 14.473 - siempre que su contenido no contradiga expresas disposiciones de este Estatuto, y supletoriamente el reglamento sancionado por decreto 2346/56 de la Provincia. \nCAPITULO II\nDISPOSICIONES TRANSITORIAS"
  },
  {
    "articulo": 171,
    "contenido": "[ARTÍCULO 171°]\nARTICULO 171.- La presente ley entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
  },
  {
    "articulo": 172,
    "contenido": "[ARTÍCULO 172°]\nARTICULO 172.- Las mayores erogaciones que demande la aplicación de la presente ley, en lo referente a nuevos cargos y bonificaciones, serán atendidas a partir de la vigencia del Presupuesto para el año 1977."
  },
  {
    "articulo": 173,
    "contenido": "[ARTÍCULO 173°]\nARTICULO 173.- La estabilidad que acuerda este Estatuto del Docente queda suspendida durante la vigencia de la ley 3090."
  },
  {
    "articulo": 174,
    "contenido": "[ARTÍCULO 174°]\nARTICULO 174.- La realización de actos eleccionarios que se prevén en el presente estatuto para la integración de la Juntas de Clasificación y de Disciplina, y el que debe efectuarse para integrar el Consejo General de Educación, quedarán en suspenso mientras permanezca en vigencia la Ley Nacional 21.356."
  },
  {
    "articulo": 175,
    "contenido": "[ARTÍCULO 175°]\nARTICULO 175.- Mientras subsista la situación originada por aplicación del artículo anterior, serán prorrogados los mandatos de los miembros electivos que actualmente integran dichos organismos. En caso de cargos vacantes, los mismos serán cubiertos por designaciones de la autoridad señalada para nombrar a los representantes oficiales."
  },
  {
    "articulo": 176,
    "contenido": "[ARTÍCULO 176°]\nARTICULO 176.- Queda derogada la ley 1852 y toda disposición que se oponga a la presente ley."
  },
  {
    "articulo": 177,
    "contenido": "[ARTÍCULO 177°]\nARTICULO 177.- Comuníquese, publíquese, dése al Registro Oficial y Archívese."
  }
]